{"version": "IriODomhnuill", "versionName": null, "meta": {"description": "A modern Irish New Testament (Luke preview)", "source": "sword", "swordVersion": "1.0", "swordVersionDate": "2008-07-20", "encoding": "utf-8", "language": "ga", "license": null, "copyright": null}, "books": {"Matthew": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Mark": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Luke": [[[["Do bhrígh gur ghabhadar mórán do láimh sdair do sgríobhadh air na neithibh agá bhfuil a sáirfhios aguinne,"]], [["Do réir mar thugadar na dáoine do chonnairc lé na súilibh rein ó thús, agus do bhí ag miniosdrálachd na bréithre, dhúinne"], [";"]], [["Do chonncas damhsa mar an gceudna, a Theophilus ro oirdheirc, ar bhfagháil feasa iomlan gach uile neithe ó na bhfíorthosach dhamh, a sgríobhadh chugadsa a nórdughadh,"]], [["Do chum go mbía deimhin na mbriathar, do múineadh dhuit agad"]], [["Re linn Iorúaith, rí"], ["Iúdaighe, do bhí sagart airighe dár bhainm Sacharías, do sheal Abía: agus a bhean dingheanuibh Aaróin, agus, Elísabet do baimn dhi."]], [["Agus do bhádar a ráon nit"], ["fíreanta a bhfíadhnuisi Dé, ag siobhal go neimhchiontach ann uile aitheantuibh agus órduighthibh an Tighearna."]], [["Agus ní raíbh, shiochd orrtha, do bhrígh go raibh Elisábet aimrid agus go raibh áois mhór aca ar áon."]], [["Agus tárla, an tan do bhí sé ag déanamh oifige an tsagairt a bhfiadhnuisi Déann a sheal fein,"]], [["Do réir ghnáthuighthe oifige an tsagairt, go ráinic dhó an túis do losgadh tar éis dul a sdeach go teampoll an Tighearna dhó."]], [["Agus do bhí coimhthionól an phubail uile ag déanamh úrnuighe a muigh a naimsir na túise."]], [["Agus do taidhbhreadh dhó aingeal an Tighearna na sheasamh ar an dtáoibh ndeas daltóir na túise."]], [["Agus ar"], ["fhaicsin do Shacharías, do bhí sé ar na bhúaidhreadh, agus do ghlac eagla é."]], [["Achd a dubhairt an taingeal ris, Ná bíodh eagla ort, a Shacharías: óir do héisdeadh húrnuighe; agus béaruidh do bhean Elisábet mac dhuit, agus do bhéara tú Eóin mar ainm air."]], [["Agus budh gáirdeachus agus lúathgháire dhuit é; agus biaidh lúathghaire ar mhóran fa na bhreith."]], [["Oir bíaidh sé"], ["mhór a bhfíadhnuisi an Tighearna, agus ni íobha sé fíon na deoch láidir; agus fós bíaidh sé lan don Spiorad Náomh, ó bhroinn a mháthar."]], [["Agus fillfidh sé mórán do chlannuibh Israél chum an Tighearna a Ndia féin."]], [["Oir géubhaidh seisean roimhesan a spioraid agus a shubháilce Elias, dfilleadh chroidheadh na naithreach chum na cloinne, agus na neasmhal chum gliocuis na dáoine gcomhthrom; agus dullmhughadh phobuil dhiongmhálta don Tighearna."]], [["¶ Agus a dubhairt Sacharías ris an aingeal, Cionnas bhías a fhios so agamsa? óir a táim um dhuine arsuidh, agus a tá áois mhór ag am mhnáoi."]], [["Agus ar bhfreagra don aingeal a dubhairt sé ris, Is misi Gabríel, sheasas a bhfíadhnuisi Dé; agus do cuireadh mé do labhairt riotsa, agus dinnsin na núaidheachd maith so dhuit."]], [["Agus, féuch, bíaidh tú gan úrlabhra, agus ní bá héidir leachd labhairt, go soithe an lá an a dtiocfaid na neithe so chum críche, do bhrígh nar chréid tu dom bhríathraibhsi, noch coimhlíonfuighear na nam féin."]], [["Agus do bhí an pobal ag fuireach ré Sacharías, agus do biongnadh léo an fad do fhan sé sa teampoll."]], [["Agus ar ndul a mach dhó, nír bhéidir leis labhairt ríu: agus do aithnigheadar go bhfacaidh sé taidhbhsi sa teampoll: óir do sméid sé orrtha, agus do fhan sé balbh."]], [["Agus tárla dhó, an tan do coimhlionadh laéthe a mhiniosdrálachda, go ndeachaidh sé dhá thigh féin."]], [["¶ Agus tar éis na laethesi, do toirrcheadh Elisabet a bheansân, agus do fholaigh si í féin ar feadh chuig mios, ag rádh,"]], [["Oír is mar so do rinne an Tighearna rium ann sna laethibh an ar fhéuch sé oram, do thógbháil mo neimhcheana dhiom a measg na ndáoine."]], [["¶ Agus an sa seisiodh mi, do cuireadh an taingeall Gabríel ó Dhía go cathruigh don Ghalilé, dár bainm Násaret,"]], [["Dionnsuighe óighe ar a raibh ceart ag fear do thigh Dháibhí, dár aínm Ióseph; agus"], ["do bainm do nóigh, Muire."]], [["Agus ar ndul a sdeach dit hionnsuighe do naingeal, a dubhairt"], [", Dia do bheatha"], ["roghrásamhuil:"], ["an Tighearna maille riot:"], ["beannuighe thú eidir na mnáibh."]], [["Agus an tan do chonnairc sí"], [", do bhí sí ar na búaidhreadh fá na bhriathraibh, agus do bhí sí ag smúaineadh créd an ghné bheannughtheaso."]], [["Agus a dubhairt an taineal ria, Ná bíodh eagla ort, a Mhuire: óir fúair tú grása ó Dhía."]], [["Agus, féuch, bíaidh tú torrach ad bhruinn, agus béaraidh tú mac, agus do bhéara tú IOSA dainm air."]], [["Bíaidh se mór, agus goirfidhear Mac an té is Airde dhe: agus do bhéura an Tighearna Día caithír Dháibhí, athar"], ["dhó."]], [["Agus bíaidh sé na righ ar thigh Iácob go bráth; agus ní bhía deireadh ar a ríoghachd."]], [["Agus a dubhairt Muire ris a naingeal, Cionnas bhías so, óir ní bhfuil fios fir agamsa?"]], [["Agus ar bhfreagra do naingeal a dubhairt se ría, Tuirléonguidh an Spiorad Náomh ort, agus foiléochaidh cumhachda an té as Airde thú: uime sin an ní náomhtha bhéaras tú goirfighear Mac Dé dhe."]], [["Agus, féuch, Elisabet do shiur, a tá sisi leis torrach air mhac ann a hárrsuigheachd: agus is sé so an seisiodh mí don mhnáoi úd, dá ngoirthear"], ["aimrid."]], [["Oír ní bhía ní ar bith doidhéunta do Dhia."]], [["Agus a dubhairt Muire, Féuch, banóglach an Tighearna; teagmhadh dhamhsa do réir do bhréithrisi. Agus do imthigh an taingeal úaithe."]], [["¶ Agus an tan do éirigh Muire ann sna laéthibh sin, do chúaidh sí go dheíthneasach chois sléibhe, go cathraigh Iúda;"]], [["Agus do chúaidh sí a steach go tigh Shacharías, agus do bheannaigh si Délisabet."]], [["Agus tarla, mar do chúalaidh Elisabet beannughadh Mhuire, gur bhíog an náoidheanán ann a broinn; agus do bhí Elisábet air na líonadh don Spiorad Naomh."]], [["Agus do éigh sí do ghuth mhór, agus a dubhairt si, Is beannaighthe thú eidir na mnáibh, agus"], ["beannaighthe toradh do bhronn,"]], [["Agus cionnus do éirigh so dhamsa, go dtiocfadh matháir mo Thighearna"], ["chugam?"]], [["Oir, féueh, comhlúath is tháinic fúaim do bheannaighthe am chlúasaibh, do bhíog an náoidheanán lé gáirdeachus ann mo bhroinn."]], [["Agus"], ["beannaighthe au bhean do chreid: óir coimhlionfuidhear na neithe do gheall an Tighearna dhi."]], [["¶ Agus a dubhairt Muire, Adhmolaidh manam an Tighearna,"]], [["Agus do ní mo spiorad gáirdeachus a Ndía mó Shlánuightheóir."]], [["Do bhrígh gur fhéuch sé ar úmhla a bhanóglaighe"], ["é"], ["oír, féuch, ó so súas goirfid na huile chine beannuighthe dhíom."]], [["Oir do rinne an té a tá cumhachdach neithe móra dhamhsa, agos"], ["náomhtha a ainm."]], [["Agus"], ["a thrócaire ó dhíne go díne don dréim ar a bhfuil a eagla."]], [["Do rinne sé gníomh láidir lé na láimh; do spréigh sé na"], ["úraibhreacha a smúaintighe a gcroidheadh"], ["."]], [["Do tharruing sé na dáoine cumhachdacha as"], ["gcaithiribh, agus do árduigh sé na dáoine umhla."]], [["Do líon sé na"], ["ocracha lé, neithibh maithe; agus do chuir sé úadh na dáoine saidhbhre folumh."]], [["Do thóg sé súas Israél a shearbhfhoghantuidhe féin, do chuimhniughadh ar a thrócaire;"]], [["(Mar do labhair sé ré ar naith-reachuibh, Abraham, agus ré na shíol go bráth.)"]], [["Agus do fhan Muire na fochair timcheall thrí míos, agus do fhill sí dhá tigh féin."]], [["¶ Agus táinic ionbhuidh Elisabet ion ar mhídhid dhigh breath; agus rug sí mac."]], [["Agus do chúaladar a comharsain agus a dáoine gáoil, gur fhoillsigh an Tigh­earna a thrócaire mhór"], ["di; agus do rinneadar gáirdeachus má ráon ria."]], [["Agus tárrla, go dtangadar air a nochdmhadh lá do chum go ndéanaídís an náoidhe do thimcheallghearrádh; agus do ghoireadar Sacharias de, do reir anma a athair."]], [["Achd ar bhfreagra dhá mháthair a dubhairt sí, Ni"], ["achd Eóin goirfidhear dhe."]], [["Agus a dubhradar ría, Ní bhfuil éannduine dod chineadh dá ngoirthear an tainmsi."]], [["Agus do rinneadar comhartha dhá athair, créd an tainm bá mían leis do thabhairt air."]], [["Agus ar níarruidh cláir sgriobhtha dhosan, do sgríobh"], ["ag rádh, Is Eóin is ainm dhó. Agus do ghabh iongantus íad uile."]], [["Agus ar an mball do hosgladh a bhéulsan, agus a theanga, agus do labhair sé, ag moladb Dé."]], [["Agus do ghabh eagla a gcomharsuin uile: agus do haithriseadh na neithe so uile chois tsléibhe thíre Iúdaighe uile."]], [["Agus gach uile dhuine dhá gcúalaidh"], ["do chuireadar a dtaisgidh an a gcroidh­thibh"], ["ag rádh, Créd é an sórt leinibh bhias so! Agus do bhí lámh an Tighearna maille ris."]], [["Agus do bhí Sacharías athair, lán don Spíorad Náomh, agus do rinne sé faidheadóireachd ag rádh,"]], [["beannaighe au Tighearna Día Israel; ar son gur fhiosruigh sé agus gur fhúasgail sé a phobal"], [","]], [["Augs do thóg sé súas adharc na sláinte dhúinne a dtigh Dháibhi a shearbh­fhoghantuidhe"], [";"]], [["Do réir mar do labhair sé tré bhéul a fháidheadh náomhtha"], ["do bhí ann ó thús an domáin:"]], [["Ga gcuimhdéochadh sé sinn ó ar ­naimhdibh, agus ó láimh gach uile"], ["agá bhfuil fúath dhuinn;"]], [["Go ndéanadh sé trócaire air ar naith­reachuibh, agus go gcuimbnéochadh sé a thiomna náomhtha"], ["­"]], [["Agus ar an mionna lé a dtug sé móid Dábrahám ar nathairne, go dtiubhradh sé dhúinn,"]], [["Go mbémís gan eagla air ar sáoradh ó láimh ar námhad do chum seirbhisi do déanamh dhó"], [","]], [["A náomhthachd agus a bhfíréantacld na fhíadhnuisiséan, a laéthibh ar mbeatha uile."]], [["Agus tusa, a leinibh, goirfithear diot faídh an té as Airde: óir rachuidh tú roimh aghaidh an Thighearna dullmhughadh a shligheadh;"]], [["Do thabhairt éolus na sláinte dá phobal tré mhaitheamhnus na bpeacadh,"]], [["Tré thrócaire ro mhóir ar Ndia"], ["; lér fhiosruigh"], ["sinn ag éirghe ón"], ["árd,"]], [["Do thabhairt soillsi don droing do bhí na suidhe a ndorchadas agus a sgáile ­an bháis, agus do dhíorghadh ar gcos a slighe na síothchána."]], [["Agus do fhás an leanabh, agus do neartuigheadh é a spíoruid, agus do bhí sé ar na fásuighibh go soithe an lá an ar fhoillsigh sé é féin Dísraél."]]], [[["Agus tárla ann sna láethibh sin, go ndeachuidh áithne ó Shéasar Augustus, an domhan uile do mheas,"]], [["(Ag so an céudmheas do rinneadh an tan do bhi Sirénius na úachdarán ar Shíria.)"]], [["Agus do chúadar eile dhá meas, gach áon fá leith dhá chathruigh féin,"]], [["Agus do chúaidh Ióseph mar an gcéudna súas ón Ghalilé, as an gcathraigh Nasarét, go"], ["Iúdaighe, go cathruigh Dhaibhi, dá ngoirthear Bétleem; do bhrígh go raibh sé do thigh agus do shliochd Dháibhí:"]], [["Ionnus go measfuigh é maille ré Muire do bhi ar na ceangal ris mar mhnáoi, ar mbeith dhi torrach."]], [["¶ Agns tárla, ar mbeith dhóibh ann sin, go dtangadar laéthe a hionbhuidhsean."]], [["Agus rug sí mac a céudduine cloinne, agus do chuir sí giobuil cheangail na thimcheall, agus do chuir sí na luighe a mainséur é; do bhrígh nach raibh ait aca sa tigh ósda."]], [["¶ Agus do bhádar áodhairidhe sa dúithche sin na gcomhnuidhe a muigh, agns ag déanamh faire oidhche ar a dtréd."]], [["Agus, féuch, do sheas aingeal an Tighearna láimh léo, agus do shoillsigh ghlóir an Tighearna na dtimcheall: agus do ghabh eagla mhór íad."]], [["Agus a dubhairt an taingeal riú, Na bíodh eagla oruibh: óir, feuch, a táim ag soisgéulughadh dhíbh gáirdeachus mór, noch bhías do gach uile phobal."]], [["Oír rugadh an Slánuightheoir dháoibh a niu, (éadhon Críosd an Tighearna,) a gcathruigh Dháibhí."]], [["Agus ag so comhartha dhíbh; Do ghéubhtháoi an leanabh ceanguilte a ngiobluibh, na luighe a mainnséur."]], [["Agus do bhí go hobann cuideachda mhór do shlúagh neamhdha a bhfochair an aingil ag moladh Dé, agus ag rádh,"]], [["Glóir do Dhía ann sna hárduibh, agus síodhcháin ar an dtalamh, deaghthoil do na dáoinibh."]], [["¶ Agus tárla, mar do imthigheadar na haingil úatha ar neamh, go ndubhradar na háodhairidhe ré chéile, Imthigheam anois don Bhetléem, agus féucham an ní so do rinneadh, noch do fhoillsigh an Tighearna dhúinn."]], [["Agus tangadar go deithneasach, agus fuaradar Muire agus Ióseph, agus an náoidhe na luighe a mainnséur."]], [["Agus an tráth do chonncadar"], [", do aithriseadar an ní a dubhradh riú a dtimcheall an leinibhsin."]], [["Agus na huile dháoine da gcúalidh"], ["do ghabh iongantus íad fá na neitheibh a dubhradar na háodhairidhe ríu."]], [["Achd do thaisgidh Muire na bríath­rasa uile, dá mbreathnughadh ann a croidhe."]], [["Agus do fhilleadar na háodhairidhe, ag tabhairt glóire agus ag moladh Dé tré gach ní da gcúaladar agus da bhfacadar, mar a dubhradh riú."]], [["¶ Agus an tan do coimhlíonadh ochd lá chum an leinibh do thimcheallgherradh, tugadh' IOSA mar ainm air, éadhon an tainm do ghoir an taingeal de suil do gheineadh a mbroinn é."]], [["¶ Agus an tan do coimhlíonadh laéthe glanta"], ["do réir reachda Mháoisi, rugadar léo go Hiarusaléim é, da thaisbéanadh don Tighearna;"]], [["(Mar a tá scriobhtha a reachd an Tighearna, Gach céudghein mhic thuismeas brú bíaidh sé náomhtha don Tighearna;)"]], [["Agus do thabhairt ofrála, do réir mar a dearthar a reachd an Tighearna, Cúpla turtair, nó dha gheirrceach coluim."]], [["¶ Agus, féuch,"], ["duine a Níarusaléim, dár bhainm Símeon; agus"], ["an fearso comhthrom diadha, agus a shúil ré comhfhurtachd Israel: agus do bhí an Spíorad Náomh ann,"]], [["Agus do fhoillsigh an Spiorad Náomh dhó, nach bhfaicfeadh sé bás, nó go bhfhaicfeadh sé Criosd an Tighearna,"]], [["Agus táinic sé maille ré tréoir na Spioraide don teampoll: agus an tan thug a athair agus a mháthair an leanabh Iósa, do chum go ndéanaídis ar a shon do réir gnáthuighthe an dlighe,"]], [["Ann sin do ghabh seision chuige ann a uchd é, agus do mhol sé Día, agus a dubhairt"]], [["A Thighearna, a nois leigeas tú dod shearbhfhoghantuidhe imtheachd a síodhchain, do réir tfhocail"], [":"]], [["Oir do chonncadar mo shúile do shlánughadhsá,"]], [["Noch do ullmhuigh tú a bhfíadhnuisi na nuile phobal."]], [["Solus do dhéunadh soillsi do na Cineadhachuibh, agus glóir do phobail"], ["Israél."]], [["Agus do ghabh iongantus Ióseph agus a mháthairsion fá na neithibh a dubhhradh na thimcheall."]], [["Agus do bheannuigh Símeon íad, agus a dubhairt sé ré Muire a mhathairsion, Féuch, a tá sé so ar na órdughadh do chum"], ["agus eiséirghe mhóráin a Nisraél; agus na chomhartha agá gcuirfithear na aghaidh;"]], [["(Agus fós, rachaidh cloidh éamh tré thanamsa mar an gcéudna,) do chum go nochdfuidhe smúaintighthe as mórán do chroidhibh."]], [["¶ Agus fós do bhí Anna, banfháidh, inghean Phánuel, do threibh Aser: do bhi aois mhór aiceso, tár éis seachd mblíadhna do chaitheamh dhi ag fear a ndiáigh a maighdeannis;"]], [["Agus ar mbeith na baintreabhuigh a dtinicheall cheithre mblíadhan agus cheithre tichid dhi, níor fhág sí an teampoll, achd ag déunamh seirbhísí do"], ["do ló agus doidhche le trosgadh agus lé húrnuighthe."]], [["Agus táinic so do láthair ar an úair gcéudna agus dadmhuigh sí na thimcheall ré gach áon agá raibh súil ré fúasgladh an Iarusaléim."]], [["¶ Agus mar do chríochnuigheadar gach uile ni do réir reachda an Thighearna, do fhilleadar don Ghalilé, da gcathruigh féin Násarét."]], [["Agus do fhás an macaomh, agus do neartuigheadh é a spioraid, agus do bhí sé lán deagna: agus do bhí grása Dé maille ris."]], [["¶ Agus do ghnáthuigheagh a athair agus a mháthair dul gach a blíadhna go Híarusaléim a sollamuin na cásg."]], [["Agus ar mbeith dhá bhliadhan déug dho, do chuadar suas go Híarusaléim, do réir ghnáthuighthe na sollamna."]], [["Agus are geríochnughadh na, láetheadh sin, an tan do fhilleadarsan, dfan anleanabh Iósa a Níarusaléim; gan fhios do Ióseph ná dhá mháthair."]], [["Agus, an tan do shaóileadar go raibh sé na gcuideachda, do shiobhladar asdar laoi; agus diarradar é a measg a ndaoine gaoil agus aitheanta."]], [["Agus an tan nach bhfúaradar é, do fhilleadar arís go Híarusaléim, dhá iarruigh."]], [["Agus tárla, trí lá dá éis sin, go bhfúaradar é ann sa teampoll, na shuidhe a measg na ndoctúireadh, ag éisdeachd ríú, agus ag cur cheasd ortha."]], [["Agus do ghabh iongnadh gach uile dhuine dá gcúalaidh é fá na thuigsin agus fá na fhreagarthaibh."]], [["Agus ar na fhaicsin dóibh, do ghabh úathbhás iad: agus a dubhairt a mháthair ris, A mhic, créd fá ndearna tú mar so rinn? Féuch, do bhí misi agus dathair lán do dhobhron dod lordaireachd."]], [["Agus a dubhairt seision ríu, Créd fá rabhabhair dom lorgaireachdsa? An né nach raibh a fhios agaibh gur bhéigin damhsa bheith ag déanamh ghnódhaighthe Mathar?"]], [["Achd níor thuigeadarsan na briathra do labhair se ríu."]], [["¶ Agus do chuáidh sé léo síos, agus táinic sé go Násaret, agus do bhí sé umhal dóibh: agus do thaisgidh a mháthair na briathra so uile an a croidhe."]], [["Agus dó bhí Iósa ag fás an eagna, agus a naóis, agus a ngean ag Día agus ag daóinibh."]]], [[["Agus an-cuigeadh bliadhan déug dimpireachid Thibérius Séasar, ar mbeith do Phonsius Phioláid na úachdarán a ttir Iúdáighe, agus Ioruáith na théatrarc sa Ngalilé, agus Philip a dhearbhrathair na théatrarc air Ituréa agus air chrích Thrachonítis, agus Lísánias na thetrarch air Abiléne,"]], [["An tan do bhí Annas agus Caiphás na nárdshagartuibh, tháinic bríathar Dé chum Eóin mhic Sacharías san bhfásach."]], [["Uime sin tháinic sé ar feadh na dúithche a dtimcheall Iórdan, ag seanmóir bhaisdigh na haithrighe chuin maithmbeachuis na bpeacadh;"]], [["Mar a tá sgríobhtha a leabhar comhráidhteagh Esaías fáidh, a deir, Guth an té éighmheas ar an bhfásadh, Ullmhuighidh slighe an Tighearna, déanuidh a chasáin díreach."]], [["Líonfuidhear gach uile ghleann, agus ísleochthar gach uile sliabh agus chnoc; agus béid na neithe cama díreach, agus na slighthe garba mín;"]], [["Agus do chífi gach uile fheoil slanughadh Dé."]], [["Uime sin a dubhairt sé rís a tslúagh tháinic a mach do chum go mbaisdfeadh seisean íad: A shliochd na naithreach neimhe, cía thug rabhadh dhaóibh teitheadh ón fheirg a tá ag teachd?"]], [["Ar a nadhbharsin tabhraidh tórrtha bhus iomchubhaidh don naithrighe úaibh, agus ná tionsgnaidh a rádh ionnaibh féin, A tá Abraham na athair aguinn: oír a deirimsi ribh, Gur ab éidir lé Dia clann do dhúsachd as na clochmibhse féin D'abraham."]], [["Agus a tá an tuáigh a nois fós ar na cur chum fréimhe na gcrann: ar a nadhbharsin gach uile chrann nach dtabhair toradh maith gearrthar é, agus teilgthear sa teinidh é."]], [["Agus do fhíafruigh an slúagh nile dhe, ag rádh, Ar a nadhbharsin créud do dheunam?"]], [["Agus ar bhfreagra dhósan a dubhairt sé ríu, An té agá bhfuil dá chóta, roinneadh ris an té ag nach bhfuil; agus gidh bé agá bhfuil bíadh, déanadh sé mar an gcéudna."]], [["Agus tangadar na puibliocáin mar an gcéudna ionnus go mbaisdfidhe íad, agus a dubhradar ris, A mhaighisdir, créud do dhéunáimné?"]], [["Agus a dubhairt seision ríu, Na déunuidh ní sa mhó ná do horduigheadh dhaóibh."]], [["Agus do chuireadar na saighdiúirígh fós ceisd air, ag rádh, Agus créad do dhéunuimne? agus a dubhairt seisean ríu, Ná déunaidh foiréigean ar dhuine ar bith, agus ná hagraidh duine ar bith go heugcórach agus go madh lór libh bhur dtúarasdal féin."]], [["¶ Agus ar mbeith ag feitheamh don phobal, agus ag smúainiughadh dhóibh uile an a gcroidhthibh a dtimcheall Eóin, nar bheisean Chríosd,"]], [["Do fheagair Eóin, ag rádh ríu uile, Baisdeamsa sibh go deimhin lé huisge; achd a tá neach is nearthmhuire ná misi ag teachd, ag nach fiú mé íallach a bhróg do sgáoileadh: baisdfidh seision sibh leis an Spiorad Náomh agus lé teinidh:"]], [["Aga bhfuil a chríathar an a láimh, agus glanfidh sé a urlár féin, agus cruinnéochuidh sé an chruithneachd dá sgiobol féin; achd loisgfidh sé an cháith lé teine nách eidir a mhúchadh."]], [["Agus ag teagasg mhóráin eile fós dó do mhinigh sé an siosgéul don phobal."]], [["¶ Agus ar gcur an aghaidh Iórúaith an Téatrarca dhó, fá Heródias bean Philip a dhearbhrathar, agus fá gach uile olc dá ndearna Iorúaith,"]], [["Do chuir sé so leis do bhárr ar gach ní, gur dhúin sé ar Eóin a bpríosún."]], [["¶ Agus tárla, an tan do baisdeadh an pobal uile, agus do bhí Iósa agá bhalsdeadh, agus ag déanamh úrnaighthe, gur bosgladh neamh,"]], [["Agus gur thuirrling an Spiorad Náomh a bhfioghair chorpardha mar cholum air, agus do dtáinic guth ó neamh, ag rádh, Is tú mo Mhac grádhachsa; is ionnadsa a tá mo dheaghthoil."]], [["¶ Agus do bhí Iosa féin a dtimchioll a dheichmblíadhan fichead dáois, ar mbeith (do réir bhreathnuighthe na ndáoine) na mbac ag Ióseph, mhic Héli,"]], [["Mhic Matthat, mhic Lébhi, mhic Melchi, mhic Ianna, mhic Ioseph,"]], [["Mhic Matatías, mhic Amos, mhic Náum, mhic Esli, mhic Nagge,"]], [["Mhic Máat, mhic Matatías, mhic Sémei, mhic Ióseph, mhic Iúda,"]], [["Mhic Ioanna, mhic Résa, mhic Sorobábel, mhic Salatíel, mhic Néri,"]], [["Mhic Melchí, mhic Addi, mhic Cósam, mhic Elmodam, mhic Er,"]], [["Mhic Ióse, mhic Eliéser, mhic Iórim, mhic Matthat, mhic Lébhi,"]], [["Mhic Siméon, mhic Iúda, mhic Ióseph, mhic Iónan, mhic Eliácim,"]], [["Mhic Meléa, mhic Mainán, mhic Matata, mhic Nátan, mhic Dháibhi,"]], [["Mhic Iessé, mhic Ohéd, mhic Boós, mhic Salmon, mhic Náasson,"]], [["Mhic Aminadab, mhic Aram, mhic Esrom, mhic Pháres, mhic Iúdah,"]], [["Mhic Iácob, mhic Isaac, mhic Abraham, mhic Tará, mhic Náchor,"]], [["Mhic Sáruch, mhic Rágu, mhic Phálec, mhic Héber, mhic Salá"]], [["Mhic Cáinan, mhic Arphcsad, mhic Sem, mhic Noé, mhic Lámedh,"]], [["Mhic Matúsala, mhic Enoch, mhic Iáred, mhic Maleléel, mhic Cáinan,"]], [["Mhic Enos, mhic Séth, mhic Adhaimh, mhic Dé."]]], [[["¶ Agus ar mbeith Diosa lán don Spiorad Náomh, do fhill sé tar a ais ó Iórdan, agus do tréornigheadh leis an Spioruid ar an bhfásach é,"]], [["Feadh dhá fhichead lá an díabhal ag cur chathuighthi air. Agus níor ith sé uí ar bith ann sna laéthibh sin: achd ar na gcríochnnghadh, ann sin do ghabh ocras é."]], [["Agus a dubhairt an Díabhal ris, Más tú Mac Dé, abair ris an gcloichsi bheith na harán."]], [["Agus do fhreagair Iósa é, ag rádh, A tá sgríobhtba, Nach lé harán a mháin mhairfios an duine, achd lé gach uile bhréithir Dé."]], [["Agus an tan do thréoruigh an díabhal é, ar shlíabh árd, do thaisbén sé ríoghachda na talmbum uile dhó moimeint daimsir."]], [["Agus a dubhairt an diabhal ris, Do bhéara misi na cumhachda so uile dhuit, agus a nglóir: óir do tugadh dhamshsa í; agus do bheirim í don tí as toil leam."]], [["Ar a nadhbharsin má adhrán tusa dhamhsa, budh leachd íad uile."]], [["Agus ar bhfreagra Díosa a dubhairt sé ris, Imthigh úaim, a Shátain: óir a tá sgríobhtha, Do dhéana tú do Thighearna Día féin dadhradh, agus is dó na áonar do dhénna tú seirbhís."]], [["Agus do thréoruigh sé é go Híarusalím agus do shuighidh sé é ar bheinn an teampoill, agus a dubhairt sé ris, Mas tú Mac Dé teilg thú féin síos as so:"]], [["O'ir a tá sgriobhtha, Do bhéura sé áithne dhá áinglibh ad thimcheall, thusa do choimhéud:"]], [["Agus toigéubhuid eidir a lámhuibh thú, deagla go mbuailfea do chos fá chloich úair ar bith."]], [["Agus ar bhfreagra Díosa a dubhairt sé ris, A dubhradh, Ni chuirfe tú cathughadh ar an Dtighearna do Dhía féin."]], [["Agus ar ccur críche ar a chathuighthibh uile don díabhal, dtág sé eisean ar feadh tamuill."]], [["¶ Agus dó chas Iósa maille ré cumhachdaibh na Spíoruide don Ghalilé: agus do chúaidh a chlú ar feadh na tire na thimcheall."]], [["Agus do theaguisg sé ann a síonagógaibh súd, ag fagháil glóire ó gach uile dhuine."]], [["¶ Agus táinic sé go Násaret, mar ar hoilleagh é: agus, do chúaidh sé a steach mar budh gnath leis, lá na sábboide don tsinagóig, agus do éirigh sé na sheasamh do leughthóireachd."]], [["Agus tugadh leabhar Esáias fáidh dhó, agus an tan do osgail sé an leabhar, fuair se an tionad an a raibh sgríobhtha,"]], [["Ta Spíorad an Tíghearna oramsa, tré gur ong sé mé do chuir sé úadh mé do sheanmóir an tsoisgél do na bochdoibh, do shlánughadh na ndáoine agá bhfuilid croidhthe brúidhte, do sheanmóir fúasgalta do na braighdibh agus do da dalluibh aisioc a radhairc, agus do tabhairt sáoirsi don mhuinntir a tá ar na gcombrúghagh,"]], [["Do sheanm; óir bhadhna fhorbháiltigh an Tighearna."]], [["Agus ar ndúnagh an leabhair dhó, agus ar na tabhairt arís don ghiolla, do shuidh sé. Agus do bháda suile a raibh ann sa tsínagoig uile ag féachain air go géur."]], [["Agus do thionnsgain sé a rádh ríu, niugh a tá an sgiobtúirso ar na choimhlíonadh an bhur gclúasuibhsi."]], [["Agus do rinneadar uile fiadhnuisi leis, agus do bhí iongantus aca ann sna combráitibh grásamhla do thigeadh as a bhéul. Agus a deirdís, An né nach é so mac Ióseph?"]], [["Agus a dubhairt sé ríu, Déara sibh rium gan ambarus an seanfhocalsa, A líagh, leighis thú féin: leitheid na neitheadh do chúalamar do rinne tú a Gcapernáum, déana mar an gcéudna ann so ad dhúithche féin íad"]], [["Agus a dubhairt seision, A deirim ribh go deimhin, Nách bhfuil cion ar fháidh ann a thír féin."]], [["Achd go fírinneach deirimsi ribh, Go rabhadar morán baintreachach a láethibh Elias a Nísraél, an tráth do bhí an fhiormámeint druite trí blíadhna agus sé mhí, ionnas go raibh gorta mhór ar feadh na talmhan uile;"]], [["Achd níor cuireadh Blías dionnsoighe áon aca, achd go Sarepta na Sidonia, chuan mná do bhí na baintreabhaigh."]], [["Agus do bhádar morán lobhar a Níseaél ré linn Eliséus an faidh; agus níor glanagh éin neach aca, achd Náaman an Sirianach."]], [["Agus do líonadh a raibh ann sa tsíonagóig dfeirg, an tan do chúaladar na neithesi,"]], [["Agus ar néirghe na seasamh dhóibh, do theilgeadar as an gcathruigh a mach é, agus rugadar léo é ar mhaluidh an tsléibhe ar a raibh a gcathaire ar na togbháil, do chum go dteilgfidis síos a ndiaigh a chine é."]], [["Achd ar ngabháil dosan tré na lár, do imthigh sé,"]], [["Agus do chúaigh sé síos go Capernáum, cathair don Ghalilé, agus do bhiodh sé dhá dteangasg ann sna sabboidibh."]], [["Agus do bhí úathbhás acasan an a theagasg: óir do bhí a comhrádh maille ré hughdarrás."]], [["¶ Agus do bhí neach ann sa tsionagóig, ann a raibh spiorad deamhuaighe neamhghlan, agus do éigh sé do ghúth mhór,"]], [["Ag rádh, Uch; créud í an bhúain atá aguinne riot, a Iósa Nasardha? an dár sgrisne tháinic tú? a tá a fhios agumsa cia thú, Neach Náomhtha Dé."]], [["Agus do imdhearg Iósa é, ag rádh, Bí ad thochd, agus tárr a mach as. Agus do imthigh an deamhan as, ar na thrasgairt go lár, gan díoghbháil ar bith do dhéanamh dhó."]], [["Agus do ghabh crith cách uile, agus do labhradar ré chéile, ag rádh, Créud é an níse! go náithingheann sé do na spiorádaibh go neamhghlana lé cumhachdaibh agus lé neart, agus go dtigid siad a mach."]], [["Agus do chúaidh a thúarasghbháil an gach uile ionard don tirsin tancheall."]], [["¶ Agus an tan do éirigh Iósa as an tsínagóig, do chúaidh sé a steach go tigh Shímóin. Agus do bhí fiabhrus romhór ar mháthair mhná Shimóin; agus do chuireadar impidhe airsean air a son."]], [["Agus ar seasamh dhosan ós a cionn, do imdhearg sé an fiabhrus; agus dfag an fíabhrus í: agus ar néirghe dhisi do lathair do rinne sí friotholamh dhóibh."]], [["¶ Agus ar ndul don ghrein faoi, gach áon ága rabhadar dáoine eagcrúaidh ó thinneasaibh éugsamhla tugadar chuigesean íad; agus ar gcur a láimh dhósan ar gach áon díobh, do shlánuigh sé íad."]], [["¶ Agus fós do imthighid ís na deamhain as mórán, ag éighmhe, agus ag rádh, Is tusa Críod Mac Dé. Achd dá nimdheargadh dhósan ní léigheadh sé dhóibh a rádh: go raibh a fhios aca gur bhé féin Críosd."]], [["¶ Agus ar néirghe don lá, do imthigh sé a mach, agus do chúaidh sé a nionad fasamháil: agus do bhí an slúagh agá lorgaireachd, agus tangadar chuige, agus do bhádar dá chonghbhail, do chum nách achradh sé úatha."]], [["Achd a dubhairt seision ríu, Go firinneach is éigin damhsa flaitheas Dé do sheanmóir do chaithreachaibh eile leis: óir is chuige so do cuireadh mé."]], [["Agus do bhíodh sé ag deanamh seanmóra a síonagogaibh na Galilé."]]], [[["¶ Agus tárla, an tau do ling an pobal air déisfeach ré bréithir Dé, gur sheas seision láimh ré loch Ghenesaret,"]], [["Agus do chonnairc sé dhá luing do bhí ar an loch achd do imthigheadar na híasgaireadha asda, agus do bhíadar ag nighe a líontadh."]], [["Agus ar ndul dósan a loing dhíobh, do budh lé Símón, do íarr sé air dul beagán ón tír. Agus ar suidhe dhó do theagaisg sé an pobal as an luing."]], [["¶ Agus mar do sguir sé do labhairt, a dubhairt sé ré Símón, Déunuigh romhaibh ar an ndubhaigéun, agus leigidh sios bhir líontagh chum gabhála."]], [["Agus ar bhfreagra do Shímon a dubhairt sé ris, A Mhaighisdir, do thuirrsigheamar sinn féin feadh na hoidhche uile, agus níor ghabhamair éin ní: achd cheana ar do bhreithir se cuirfe mé síos an líon."]], [["Agus an tan do rinneadar so, do íadhadar ar iomarchuigh éisg: ionnus gur briseadh a líon."]], [["Agus do sméideadar ar a gcompánachuibh, do bhí ann sa luing eile, do chum go dtiocfaidis chuca do thabhairt chunghnamh, dhóibh. Agus thangadarsan, agus do líonadar an dá luing, ionnus go rabhadar a niunmhe a mbáidhte."]], [["Agus an tan do chonnairc Símon Peadar so, do shléuchd sé ag giúinibh Iósa, ag rádh, Imthigh úaim a Thighearna; óir is duine peacthach mé."]], [["Óir do ghabh eagla é féin, agus a raibh na fhochair uile, ar son na gabhála éisg do ghabhadar:"]], [["Agus mar an gcéadna Séumas, agus Eóin, clan Shebedei, do bhí na gcompánachuibh ag Simon. Agus a dubhairt Iósa ré Símon, Na bíodh eagla ort; as so a mach bíaidh tú iasgaire ar dháoinibh."]], [["Agus an tan tugadarsan a ienga chum tire, ar bhfagbháil an uile neither dhóibh, do leanadar eisean."]], [["¶ Agus tárla, an tan do bhí sé a ccathruigh áirighe, fénch óglach lán do lubhra: agus ar bhfaicsin Iósa dhó do leig sé é féin síos ar aghaidh, agus do ghuidh sé é, a rádh, A Thighearna, más toil leachd é, is éidir leachd misi do ghlanadh"]], [["Agus ar sineadh a láimhe, do bhean sé ris, ag radh, As toil: bí glan. Agus dfag an lubhra é ar an mball."]], [["Agus do aithin sé dhe gan a innisin do dhuine ar bith: achd imthigh, taisbéin thú féin don tsagart, agus íodhbair ar son do ghlanta, mar do aithin Máoisi, mar fhíaghnaisi dhóibh."]], [["Achd is móide do leathnuighe a thúarasghbháil sin: agus do chruinnigh slúagh mór déisdeachd ris, agus dfagháil fóiríghne a dteinneas úadh."]], [["¶ Achd do chúaidh seisean fá leith ar an bhfasach, agus do rinne sé urnuighe."]], [["¶ Agus tárla go raibh sé lá áirighe, ag teagasg, agus go rabhadar na Phairisínigh agus doctúirí an dlighe na suidhe a láthair, noch tháinic as gach uile bhaile don Ghalilé, agus do thir Iúdaighe, agus ó Jerusaléim: agus do bhí cumhachda an Tighearna chum a slánuighthe."]], [["Agus, féuch, do íomchradar dáoine a leabuidh oglach do bhí a bpairilis: agus do íarradar a thabhairt a sdeach, agus a chur na fhíadhnuisisean."]], [["Agus an tráth nach bhfuaradar cáoi ar a thabhairt a sdeach tré mhéud ná cuideachda, do chúadar súas ar a tigh, agus do léigeadar é féin, agus a leabuidh sios tríd an slinnteach ar lár, a bhfíaghnuisi Iósa."]], [["Agus ar bhfaicsin a gcreidimh dhósan, a dubhairt sé ris, A dhuine, a táid do pheacuidh ar na maithleamh dhuit."]], [["Agus thionnsgnadar na sgríobuidhe agus na Phairisinigh diosbóireachd do dhéanamh, ag rádh, Créd é an fearsa labhras blaisphéimighe? Cía fheúdus peacuigh do mhaitheamh, achd Día ná áonar?"]], [["Achd ar naithne a smúaintighe Díosa, do fhreagair sé, agus a dubhairt sé ríu; Créd é an ní so smuaintighthísi an bhur gcroidhthibh?"]], [["Cia is usa, a rádh, A táid do pheacuidh ar na maitheamh dhuit; ná a rádh, Eirigh agus siobhail?"]], [["Achd do chum go mbeith a fhíios agaibh go bhfuil cumhachda ag Mac an duine, peacuidh do mhaitheamh ar an dtalamh, (a dubhairt sé ré fear na pairilisi,) A deirimsi riot, Eirigh, tóg do leabuidh, agus imthigh dod thigh."]], [["Agus ar néirghe dhósan ar an mball an a bhfiadhnuisi, do thóg an leabuidh an raibh sé na luighe, agus do chuaidh sé dhá thigh fein, ag moládh Dé."]], [["Agus do ghabh úathbhás cách uile, agus do mholadar Día, agus do líonadh deagla íad, ag rádh, Do choncamair neithe doichreidte a niugh."]], [["¶ Agus tar éisi so do chúaidh Iósa a mach, agus do chonnairc sé puibliocán, dár bháinm Lébhi, na shuidhe ag bord an chusduim: agus a dubharit séris, Lean misi."]], [["Agus ar bhfágbháil gach éin neithe dhósan, déirigh sé, agus do lean sé eisean."]], [["¶ Agus do rinne Lébhi féusda mór dhó an a thigh féin: agus do bhí cuideachda mhór phuibliocán agus dáoine eile do shuidh na bhfochair."]], [["Agus do rinne cuid díobh do bhi na sgríobuidhibh agus na Bhphairisíneachuibh monabhar a naghaidh a dheisciobalsan, ag rádh, Creud fá niththísi agus fá nibhthí a bhfochair na bpuibliocán agus na bpeacthach?"]], [["Agus ag freagra a dubhairt Iósa ríu, Ní bhfuil ríachdanus leágha ar na dáoinibh slána; achd ar na dáoinibh tinne."]], [["Ní tháinic misi do ghairm na bhfiréunach, achd na bpeacthach chum aithrighe."]], [["¶ Achd a dubhradarsan ris, Créud fá dtroisgid deisciobail Eóin go minic, agus créd fá ndéunuid síad urrnaighe, agus mar an gcéudna deisciobail na Bhphairisíneach; achd ithid agus ibhid do dheisciobailsi?"]], [["Agus a dubhairt seision ríu, An bhféadtáoisi a thabhairt air chloinn tséomra an fhir núa phósda trosgadh do dhéunamh, an feadh bhías sé féin na bhfochair?"]], [["Achd tiocfaid na láethe an tan bhéurthar an fear núa phósda úatha, ann sna láethibh sin do dhéunuid síad trosgadh."]], [["¶ Agus a dubhairt sé fós tré chosamhlachd ríu; Ní chuireann neach ar bith preabán éuduigh núa air sheanchulaidh, nó, brisidh an téudach núa é, agus ní thig an preabán núaéuduigh leis a tseinéudach?"]], [["Agus ní chuireann duine ar bith fíon núa a seanbhuidéuluibh; nó brisfidh an fíon núa na buidéil, agus dóirtfidhear an fíon agus rachuid na buidéil a múgba."]], [["Achd fíon núa is cóir do chur a mbuidéuluibh núadha; agus béid síad aráon slán."]], [["Agus ní bhfuil duine ar bith ibheas seinfhíon lér ab áill fíon núa ar ball: óir a deir sé, Is é seinfhíon is folláine."]]], [[["¶ Agus tárla ag ghabháil trí ghortuibh dhósan, an dara sábboid taréis an cheud gur bheanadar a dheisciobáil déusa, agus tar éis a gcunnealta eidir a lámhuibh dhóibh, dúadar"], ["."]], [["Achd a dubhradar cuid do na Pharisineachuibh ríu, Créd fa ndéuntáoi ní nach indéanta ann sa tsáoire?"]], [["Agus ar bhfreagra Díosa a dubhairt sé ríu, An né nár leughabhuirsi an ní so, do rinne Dáibhi, an tan do bhí ocrus air féin, agus ar an mhuinntir do bhí na fharradh;"]], [["Cionnus do chúaidh sé a sdeach go tigh Dé, agus do ghlac sé arán na fiaghnuisi agus a dúaigh sé é, agus tug sé fós don mhuinntir do bhí na fhochair é: noch nár choir ithe achd do na sagurtuibh amháin?"]], [["Agus a dubhairt seisean ríu, As Tighearna don tsábboid féin Mac an duine."]], [["¶ Agus tárla fós a sábbóid eile, go ndeachuidh seisean a sdeach don tsinagóg agus gur theaguisg sé: agus do bhí óglach ann sin agá raibh a lámh dheas ar na seargadh."]], [["Agus do bhí coimhéud ag na sgríobuidhibh agus ag na Pharisineachuibh airsean, dá fhéuchuin an ndéanadh sé leigheas ann sa tsábbóid; do chum go bhfuighidís adhbar gearáin air."]], [["Achd daithin seisean a smúaintighthe, agus a dubhairt sé ris an duine agá raibh an lámh sheargthuigh, Eirigh, agus seas a lar"], [". Agus do éirigh seision agus do sheas sé."]], [["Ann sin a dubhairt Iósa ríusan, Fíafróchaidh misi dhíbhsi ní áirighe An cóir maith do dheanamh, nó olc dhéanamh sá tsábbóid? anum do shábháil, nó do sgrios?"]], [["Agus an tan do fhéuch sé orrtha uile na thimcheall, a dubhairt sé ris a nóglach, Sín amach do lámh. Agus do rinne seisean mar sin: agus do haiseagadh a lámh slán mar an lámh eile."]], [["Agus do líonadh íadsan do chuthach; agus do lúaidheadar ré a chéile créd do dheunaidis ré Híosa."]], [["¶ Agus tárla ann sna láethibh sin, go ndeachuidh seisean amach ar shlíabh do dhéunamh úrnaighe, agus do chaith sé an oidhche ag guidhe Dé."]], [["Agus ar néirghe don lá, do ghoir sé a dhesiciobail"], [": agus do thogh sé dhá fhéar dhéug asda, dár ghoir se absdail;"]], [["Simon, dár ghoir sé fós Peadar, agus Aindrías a dhearbhráthair, Séumas agus Eóin, Philip agus Bartoloméus,"]], [["Matha agus Tomás, Séumas"], ["Alphei, agus Simon da ngoirthear Selótes."]], [["Iudás"], ["Shéumuis, agus Iudás Iscariót, (an té fós do bhráth eision)."]], [["¶ Agus táinig sé a núas léo, agus do sheas sé ar mhachuire réidh, agus a choimhthionól deisciobail, agus mórán mór do phobal ó thír Iúdaighe uile agus ó Ierusalem, agus ó chois fairrge Thírus agus Shídon, noch tháinig deisdeachd leisin, agus dfagháil leighis ar a neasláintibh;"]], [["Agus a raibh ar ná gciorrbhadh ag spioraduibh neamhglana, agus do leighiseadh íad."]], [["Agus do bhí an slúagh uile ag íarruidh cuimealta ris: óir do bhídh subhailce ag dul úadh, agus do shlánuidh sé"], ["uile."]], [["¶ Agus are dtógbháil a shúl súas dósan air a dheisciobluibh, a duiubhairt"], [", As beannaighthe"], ["a dháoine bochda: óir as libh flaitheas Dé."]], [["beannaighthe"], ["a"], ["atá ocrach a nois: óir sáiséochthar sibh."], ["beannaighthe"], ["cháoidheas a nois: óir do dhéuntáoi gáire."]], [["As beannaighthe bheithí, an tráth fhúathóchuid dáoine sibh, agus chuirfid siad"], ["sibh, agus imdheargfuid"], [", agus chuirfid bhur nainm amach mar olc, ar son Mhic an duine."]], [["Déunnidh gáirdeachus an lá sin, agus éirghidh a náirde ré lúthgháire: óir, féuch, as mór bhur lúaidheachd ar neamh: oír as mar sin do rinneadar a naithreacha ris na faibhibh."]], [["Achd as anáoibhinn dáoibhsi a dháoine saidhbhre! óir atá bhur sólás aguibh."]], [["As anáoibhinn dáoibh a dháoine atá sáitheach! óir biáidh ocras orúibh. As anáoibhinn dáoibh a dháoine atá a gáirighe a nois! óir cáoifidhe agus goilfidhe."]], [["As anáoibhinn dáoibh, an tráth a déuruid na huile dháoíne mith ribh! óir as mar sin do rinneadar a naithreacha ris na fáidhibh fallsa."]], [["¶ Achd a deirim ribhsi atá ag éisdeachd, Grádhuighidh bhur námhuid, déunuidh maith don dreim air ar fúadh sibh,"]], [["Tabhruidh bhur mbeannachd don dreim mhalluigheas sibh, agus déunuidh urrnaíghe ar son na muinntire do ní bhur ndíoghbháil."]], [["An té bhúaileas tú air a ngíall iompó chuige an gíall eile; agus an té bheanus do chlóca dhíot ná bac dhe do chíota fós a"], ["."]], [["Agus tabhuir do gach neach íarrus ort; agus ón te thógbhás do chuid úait ná híarr air ais é."]], [["Agus mar as toil libh dáoine do dhéunamh dhíbh, deunuidhsi mar an gcéudna dhóibhsin."]], [["Oír má tá grádh aguibh don mhuinntir ghrádhuigheas sibh, créud é an buidheachus bhías oruibh? óir grádhuighid ná peacthuigh féin na dáoine ghrádhuigheas íad."]], [["Agus má níthí maith don mhuinntir do ní maith dhíbh, créud é an buidheachus bhías oruibh? óir do níd na peachtuidh féin an gcéadna."]], [["Agus dá dtugtháoi áirleagadh"], ["a sáoltí a fhagháil a rís, créud é an buidheachus bhias oruibh? óir do bheirid na peachthaidh áirleagadh do na peachthachaibh, do chum go bhfuighdís a leitheid a rís."]], [["Ar a nadhbharsin grádhuighidh bhur námhuid, agus déunuidh maith, agus tabhruidh áirleaghadh úaibh, gan súil ré héinní arís; agus budh mór bhur lúaideachd, agus beithí bhur gcloinn ag an té as Airde: óir bí seisean cinealta les na"], ["dombuídheacha agus saithe."]], [["Ar a nadhbharsin bíthísi trócaireach, mar atá bhur Nathuir trocuireach."]], [["Agus ná beiridh breath, agus ní bhéurthar breath oruibh: ná damnuighe, agus ní daiméontar sibh: maithidh, agus maithfithear dháoibh:"]], [["Tabhruidh úaibh, agus do bhéurthar dháoibh; agus do bhéuruid dáoine an bhur nnched, moisúr maith, dingthe, craithte agus ag dul thairis. Oír as lesi an miosúr an a dtoimhéosdáoi, toimhéosdar mar an gcéudna dháoibh."]], [["Agus do labhuir se cosamhlachd ríu, An bhféudann an dall dhall eile dothreorigheadh? an ne neach duitdfid aráon sa díg?"]], [["Ní bhfuil an deisciobal ós cionn a mhaighisdir: achd gidh bé neach bhus diongmhála, bíaidh sé mar a mhaighisdir."]], [["Agus créud fa a bhfaiceann tú an broth beag a súil do dhearbhráthar, agus nach dtugair dod aire an tsail atá ad shúil féin?"]], [["Nó cionnus as éidir leachd a rádh réd dhearbhrathair, A dhearbhrathair, léig dhamh an broth atá ad shúil do bháin aisde, agus nách bhfaiceann tú an tsail atá ad shuil féin? A fhir an dhúarchrábhuidh, ar tus teílg amach an tsail as do shuil féin, agus an sin bhus léir dhuit, an broth atá a súil de dhearbhráthar do bhúain aisde."]], [["Oír ni maith an crann iomchras drochthoradh; agus ní holc an crann iomchras toradh maith."]], [["Oír is ó a thoradh aitheantar gach uile chrann. Oír ní chruinnighid dáoine fígidhe do dheilgneach, na cáora fineamhna do dhriseach."]], [["Do bheir an duine maith ní maith as cisde maith a chroidhe féin; agus do bheir an droch dhuine droch ní as droch chisde a chróidhe fein: oír is as iomarcuidh an chróidhe, labhrus an béal."]], [["¶ Achd créud fá ngoirthísi, A Thighearna, a Thighearna dhíomsa, agus nach déuntáoi na neithe a deirim?"]], [["Gach uile neach thig chugamsa, agus éisdeas rém bhríaththruibh, agus do ní dhá reir, foillséochuidh mé dháoibhsi cía ré ar cosmhuil é:"]], [["As cosmhuil é ré neach do thóg a thigh, agus do thochail, agus do chúaidh go domhuin a dtalumh, agus do chuir a shocrughadh ar charruig: agus mar tháinig an tuile, do bhúail an sruth go fíochmhar fán dtigh úd, achd níor bhéidir leis a chorrughadh: óir do bhí sé socrughthe ar charruig."]], [["Achd gidh bé chluin, agus nach deun, as cosmhuil é ré neach do thóg a thigh air thalamh gan socrughadh; air ar bhúail an tuile go fíochmhar, agus do thuit sé do láthair; agus ba mór tuitim an tighe sin."]]], [[["Agus an tráth do chríochnuigh sé a bhríathra uile a néisdeachd an phobail, do chúaidh sé a sdeach go Capernáum."]], [["Agus do bhí óglach caiptin áirighe, go bréoite, a riochd bháis, air a raibh cion mór aige."]], [["Agus an tan do chúaluidh sé tuarasgbháil Iósa, do chuir sé sinnsir na Níuduighe chuge, ag íarruidh air teachd agus a shearbhfhoghantuidhe shlánughadh"]], [["Agus an tan thangadar so chum Iósa, díarradar air go díthcheallach, ag rádh, Gur bhfíu é so do thabhuirt dó:"]], [["Oír atá grádh áige dar gcineadhne, agus do thóg sé sionagóg dhúinne."]], [["Agus do chuaidh Iósa léo. Agus an tan do bhí sé a ngar don tigh, do chuir an caiptín a cháirde chuige, ag rádh ris, A Thighearna, Ná cuir búaidhreadh ort féin: óir ní fíu misi go rachfá a sdeach fá chléith mo thighe:"]], [["Ar a nadhbharsin níor mheas mé gur bhfíu mé féin dul ad ionnsuighe: achd abhuir a bhfocal, agus bíaidh móglach slán."]], [["Oír as duine misi féin atá faoi chumhachdiabh. Aga bhfuilid saighdíuirigh fum, agus a deirim ris an bhfearso, Imthigh, agus imthighe sé; agus ré"], ["eíle, Tárr, agus thigh sé;"]], [["Agus ar ná gcloisdin so Díosa, do bhí iongnadh aige ann, agus ar bhfilleadh dhó, a dubhairt sé ris a tslúagh do lean é, A deirim ribh, Nach bhfuair mé a Nisrael féin, a chomhmór se do chreideamh."]], [["Agus ar bhfilleadh a steach, do na teachduiribh do cuireadh chuige, fúaradar an searchfhoghantaidh do bhí tinn slán."]], [["¶ Agus tárla an lá na dhiáigh sin, go ndeachaidh sé don chathruigh dá ngoirthear Náin; agus do chúadar mórán dá dheisciobluibh leis, agus buidhean mhór."]], [["Agus an tan tháinig sé a ngar do dhoras na caithreach, fénch, do bhí duine marbh agá bhreith amach, do bhí na áon mhac agá mháthair, agus í na baintreabhaigh; agus do bhí coimhthionól mór ón chathruigh na fochair."]], [["Agus ar na faicsin don Tighearna, do ghabh trúaighe mhór dhi é, agus a dubhairt sé ría, Na guil."]], [["Agus táinic sé agus do bhean sé ris an gcomhraidh: (agus do sheasadar an luchd do bhí agá iomchar) agus a dubhairt sé; A ógánaigh, a deirim riot, éirigh."]], [["Agus déirigh an duine marbh na shuidhe, agus do thionnsgain sé labhairt. Agus tug sé dhá mháthair féin é."]], [["Agus do ghabh eagla íad uile: agus tugadar glóir do Dhía, ag rádh, Déirghe fáidh mór an ar measg; agus, Dféuch Día ar a phobal féin."]], [["Agus do chúaidh an túarasgbháil so amach air féadh thíre Iúdaighe uile, agus air feadh gach éintíre timcheall."]], [["¶ Agus dinnseadar a dheisciobail na neithe so uile Déoin."]], [["Agus are ngairm Deóin deisi"], ["dá dheisciobluibh"], ["do chuir sé dionsuighe Iósa"], [", ag rádh, An tusa an té do bhí chum teachda? nó an bhfuilmid ag feathamh ré neach eile?"]], [["Agus an tan thangadar na firsi shuigesean, a dubhradar, Do chuir Eóin Baisde sinne chugad, ag rádh, An tusa an té do bhí chum teachda? nó an bhfuilmid ag feathamh ré neach eile?"]], [["Agus ar an uár sin fein do chlánuigh seisean mórán"], ["easláintibh agus ó phláighibh, agus ó dhroch spioraduibh; agus thug sé á radharc do mhórán dall."]], [["Agus ar bhfreagra Díosa a dubhairt sé ríu, Ar nimtheachd díbh, innisidh Deóin na neithe do chonncabhair agus do chúalabhair; go bhfaicid na daill, go siubhlaíd na bacuidh, go nglantar na lobhair, go gchimid na bodhair, go néirghid na mairbh, go bhfuil an soisgéul dá sheanmóir do na bochdaibh."]], [["Agus as beannaighthe an"], [", nach bhfuighe oilbhéim ionnumsa."]], [["¶ Agus an tráth do imthigheadar teachdairighe Eóin, do thionnsgoin seison a rádh ris an bpobal a dtimcheall Eóin, Créud é an ní agá ndeachabhair dhá fhéuchain amach ar an bhfásach? An giolcach ar na bhogadh ag an ngaoith?"]], [["Achd créud é an ní agá ndeachabhair amach dá Chéuchuin? Duine atá ar na éudughadh a néuduighibh mine? Féuch, an luchd bhíos a néudaighibh onóracha, agus a saimhe, is a bpálásuibh na ríogh bhíd said."]], [["Achd créd é an ní agá ndeachubhair amach dhá fhéuchuin? Fáidh? A deirim ribh go firinneach, agus ní as mó ná faidh."]], [["Ag so an te, ar a bhfuil sgríobhtha, Féuch, cuirim mo theachdaire romhad, oillmhéochus do shlighe romhad."]], [["Oir a deirim ribh, Nach bhfuil éidir chlannuibh na mban faidh as mó ná Eóin Baisde: Achd"], ["an té as lugha a rioghachd Dé as mó é na eisean."]], [["Agus ar na gcloisdin so, do mholadar an pobal uile, agus na puibliocáin, Día, do bhí ar na mhaisdeadh ré baisdeadh Eóin."]], [["Achd tugadar na Phairsínigh agus an luchd dlighe tarcuisne ar choinhairle Dé na naghuídh féin, gan a bheith ar na mhaisdeagh úadhsan."]], [["¶ Agus a dubhairt an Tighearna, Cía ré saimhéola mé daóine an chinidh so? agus cía ré ar comshuil íad?"]], [["As cosmhul íad re leanbuibh na suidhe ar áit an mharguidh, agus éighmheas ar á chéile, agus a deir: Dó rinneamair píobaireachd dhaóibh, agus ní dhearnabhair damhsa; do rinneamair caoí dhaóibh, agus ní dhearnabhair gul."]], [["Oír tháinig Eóin Baisde ní ag ithe aráin ná ag ol fíona; agus a deirthísi, Atá deamhan ann."]], [["Tháinic Mac an duine ag ithe agus ag ól; agus a deirthí, Feuch an duine cráosach, fioníobhaighe cara na bpuibliocán agus na bpeachthach!"]], [["Achd atá an eagna ar na sáoradh ó na cloinn"], ["uile."]], [["¶ Agus do íarr duine áirighe do na phairisíneachaibh air,"], ["ithe na fhochair. Agus ar ndul a sdeach go tigh an phairisínigh dhó, do shuidh sé sios chum bídh."]], [["Agus, féuch, an tráth fúair bean don chatbraigh, do bhí na peachthach, a fhios go raibh sé na shuidhe ag bíadh a dtígh an phairisinigh, tug si bocsa ola lé,"]], [["Agus ar seasamh agá chosuibh don táobh shiar"], ["ag gul, do thionnsgain sí a chosa dionnladh lé na déuruibh, agus a dtiurmughadh lé gruáig a cinn, agus do phóg sí a chosa, agus do ong sí leis an ola ía"]], [["Agus an tan do chonnaire an phairisineach tug an cuirteadh dhósan"], ["smuáin sé na inntinn, ag rádh, Dá madh fáidh an fearso, daithnéochadh sé cía agus gá bionnus an bheanso bheanus ris, óir as peacthach í."]], [["Agus ar bhfreagra Díosa a dubhairt sé rís, A Shiomóin, atá ní agam ré rádh riot. Agus a dubhairt seision, A Mhaighisdir, abuir romhad."]], [["Do bhádar días dfeitheamhnuibh ag fear áirligthe: do dhligh sé cúig chéad pighinn dfior aca, agus cáogad don dara"]], [["Agus an tráth nach raibh díolaigheachd ag ceachdar díobh ré na thabhairt dó, do mhaith sé dhóibh aráon. Uime sin ínnis damhsa, cia aca léir ab annsa é?"]], [["Agus ar bhfreagra do Shímón a dubhairt sé, Measuim gur leis an té, dár mhaith sé an tsuim as mó Agus a dubhairt seision is, As maith an bhreath rug tú."]], [["Agus ar bhfilleadh dhó chum na mná, a dubhairt sé ré Síomón, An bhfaicean tú an bhean so? tháinic misi a sdeach dod thighsi agus ní thug tú uisgi chum mo chos díonladh: achd do nigh an bhean so mo chosa le na déuruibh, agus dé thiormuigh sí"], ["le grúaig a cinn."]], [["Ní thug tusa póg dhamh: achd ó tháinig mé a sdeach níor choisg sisi do phógadh mo chos."]], [["Níor ong tú mo cheann lé hola: achd do ong an bhean so mo chosa ré huinnement."]], [["Ar a nadhbharsin a deirim riot, Go bhfuilid a hiomad peacaidh, ar na maitheamh dhi; air sin as mór a grádheas sí. Achd gidh bé dá maithtear beagan as beag grádhuigheas"]], [["Agus a dubhairt sé ría, Atáid do pheacuidh ar na maitheamh dhuit."]], [["Agus do thionnsgnadar an lion do bhí na suidhe na fhochair air an mbórd, a rádh ionnta féin, Cía an fear so mhaitheas na peacuidh mar an gceadna?"]], [["Agus a dubhairt sé ris an mnáoi, Do shlánuigh do chréideamh thú; imthigh a síothcháin."]]], [[["Agus tárla na dhiáigh so, gur shiobhuil seisean tré gach cathair, agus gach baile, ag seanmórughadh, agus ag siosgéulughadh ríoghachda Dé: agus an dá fhear dhég na fhochair,"]], [["Agus mná áirighe, do leigheasadh ó dhroichspioraduibh agus ó easláintibh, Muire dá ngoirthí Mhagdalén, as a ndeachadar seachd ndeamhain,"]], [["Agus Ioanna bean Chúsa feadmannuigh Iorúaith, agus Susanna, agus mórán eile, do chaith risean dá máoin féin."]], [["¶ Agus an tan do chruinnigh buidhean mhórr, agus trangadar as gach uile chathruigh chuigesion, do labhair sé a gcosamhlachd"], [":"]], [["Do chúaidh síoladóir"], ["amach do chur a shíl féin: agus ag cur an tsíl do, do thuit cuid de chois na sligheadh; agus ag cur an tsíl dó, do thuit cuid de chois na sligheadh; agus do brughadh fá chosaibh"], ["é, agus dithadar énlaith a naiéir é."]], [["Agus do thuit cuid eile ar charraic; agus ar bhás dó, do shearg sé, do bhrígh nach raibh taisleach aige."]], [["Agus do thuit cuid eile a measg deilguigh; agus ar bhfas don deilgneach a náoinfheachd ris, do thachdadar é."]], [["Agus do thuit cuid eile a dtalamh mhaith, agus an tan do fhás sé, tug sé toradh céadach úadh."], ["ar na rádh so dhó, do éigh sé, Gidh be agá bhfuilid clúasa chum éisdeachda, éisdeadh sé."]], [["¶ Agus do fhiáfruigheadar a dheisciobuil de, ag rádh, Créd é an chosamhachdsin?"]], [["Agus a dubhairt seisean, Is dáoibhsi tugadh rúndiamhra rioghachda Dé daithniughadh: achd do chách eile a ccosamhlachduibh; ionnus ag faicsin dóibh nach bhfaicdís, agus ag cluinsin dóibh nach dtuigfidís."]], [["¶ Ag so an chosamhlachd: a sé an síol bríathar Dé."]], [["Agus an dream úd chois na sligheadh a siad éisdeas; na dhiáigh sin tig an díabhal, agus tógbhuidh sé an bhriáthar as a gcróidhe, deagla go gcreidfidís agus go slánéochtháoi iád."]], [["Agus an dream úd air an gcarruic, noch an tan do chluinid, gabhuid chuca an briathar maille lé gáirdeachus; achd ní bhfuil fréamh aca so, noch chreideas feadh tamuill, agus fhilleas ar a nais a naimsir an chathaigthe."]], [["Achd an ní úd do thuit a measg na ndeilbneach, a siad so do éisd, achd ar nimtheachd dóibh, muchtar íad lé cúram agus lé saidhbhreas agus lé saímhe na beatha, agus ní thabhruid toradh úatha."]], [["Achd an ní"], ["ann sa talamh mhaith, a said súd éisdeas ris an mbreithir, agus chungmhas é a gcroidhe shocraidh mhaith, agus do bheirid toradh úatha a bhfoighid."]], [["¶ Achd ní bhfuil neach ar bith, Iasas coinneall, fholchas fáoi shouightheach í, ná chuireas fáoi leabuidh í; achd cuiridh sé a gcoinnleóir í, do chum go bhfaicfheadh an luchd théid a sdeach an solas."]], [["Oír ní bhfuil éin ní foluightheach, nach déuntar follas; na secréideach, nach bhfuighthear a fhios agus nach dtiocfaidh chum soillsi."]], [["Ar a nadhbharsin tabhruidh bhur naire ribh cionnas éisdeas sibh: óir gidh be neach agá bhfuil, is dó do bhéarthar; agus gidh bé neach ag nach bhfuil, béarthar úadh an ní fós sháoiltear do bheith aige."]], [["¶ Agus tangadar a mhathair agus a dhearbhraithreacha chuige, agus níor bhéidir leó dul a ngar dhósan ón tslúagh."]], [["Agus so hinniseadh dhó, ag rádh, Atá do mhathair agus do dhearbhraithreacha na seasamh a muigh, ag iarruidh tfáicsin."]], [["Agus are bhfreagra dhósan a dubhairt sé riu, a siad so mo mhathairse agus mo dhearbhráithreacha noch éisdeas bríathar Dé, agus do ní dá réir."]], [["¶ Agus tárla lá áirighe, go ndeachaidh seisean agus a dheisciobuil a luing: agus a dubbhart sé riú, Déanam ar an táobh úd a nunn don loch. Agus do sdiúradar rompa."]], [["Agus ag luingseórachd dóibh do thuit a chodladh airsean: agus do éirigh sdoirmgháoithe ar an loch; agus do líonadh súas íad, agus do bhádar a ngábhadh."]], [["Agus ar ndol cuigesean dóibh, do dhúisgeadar é, ag rádh, A Mhaighisdir, a mhaighisdir, a támaoid ar fágbháil. Agus ar neirghe dhósan do bhagair sé ar an gaoith agus ar thonnghail a nuisge: agus do choisgeadar, agus tainic ciuinas ann."]], [["Agus a dubhairt sé ríu, Cáit an a bhfuil bhar gcreideamh? agus ar mbeith le heagla dhóibhsion do ghabh iongnadh íad, ag rádh ré chéile, Cia be so! a deir ris na gáothaibh agus ris a nuisge fós bheith na dtochd, agus úmhluighid said dó."]], [["¶ Agus do rinneader loingscórachd go crich na Ngadarénach, atá as comhair na Galilé a nunn."]], [["Agus ar ndol a dtír dhósan, tárla óglach áirighe as an gcathruigh air, ann a rabhadar deamhuin re haimsir fhada, agus ag nach bíodh éadach uime, agus ní comhnuigheadh sé a dtigh, achd an sna tuámaidhibh."]], [["Agus ag faicsin Iósa dhó, agus ag éighmhe, do theilg sé é féin siós aga chosaibh, agus a dubhairt sé do ghuth ard, Créd é mo chuidsi dhiót, a Iósa, a Mhic Dé ro áird? Iarruim ort, gan mo phiánadh."]], [["Oir do aithin sé don spiorad neamhghlan dol as an duine. Oír is iomdha uáir do bheireadh sé siothadh air: agus do cheangluidh le slabhraidhibh agus dp cpimhéaduibh le géimhleachuibh é; agus ar mbriseadh na gcuibhreach dhósan, do thiománadh an deamhan fá na fasaighibh e."]], [["Agus dfiafruidh Iósa dhé, ag rádh, Créd is ainm dhuit? Agus a dubhairt seision, Leighión: do brígh go ndeachádar mórán deamhan a sdeach ann."]], [["Agus diárradar air gan a chur dfiachaibh ortha dul ann sa dubhaigen."]], [["Agus so bhí tréd mór muc ann sin ag inghilt ar a tslíabh: agus diárradar air a léigean doibh dul ionnta. Agus dfulaing seísion sin dóibh."]], [["Agus ar ndul do na deamhnuibh as an duine, do chúadar ann sna mucaibh: agus do rith an"], ["ris a nail ann sa loch, agus do múchadh iád."]], [["Agus an trath do chunncadar a háodhairidhe an ní do rinneadh an, do theitheadar, agus ar nimtheachd dóibh dinnseador"], ["ann sa chatruigh agus ar na machairibh."]], [["Agus do chúadarsan amach dféachain an neith do rinneadh; agus tangadar dionnsuighe Iósa, agus fúaradar an duine, as a ndeachadar na deamhuin, a na éadughadh, agus é ar deaghcheill, na shuidhe ag cosaibh Iósa: agus go ghabh eagla íad."]], [["Agus an dream do bhí"], ["fhéachain dinnsigheadar dhóibsion cionnas do slánaigheadh an tí iona rabhadar na deamhuin."]], [["Agus diárradar luchd chríche na Ngadarenach uile airsion imtheachd úatha; oír do bhí eagla ro mhór orrtha: agus ar ndol dósan ann sa luing, dfill sé tar ais."]], [["Agus díarr an fear as a ndeachadar na deamhuin air, é fein do bheith na fhochair: achd léig Iósa úadh é, ag rádh,"]], [["Fill dod thigh féin, agus innis meúd na neitheann do rinne Día dhuit. Agus do imthigh seision, ar feadh na caithreach uile ag innisin créd íad na neithe do rinne Iósa dhó."]], [["Agus tárla, an tan do fhill Iósa tar ais gur ghabh an sluagh chuca é: óir do bhádar uile ag feitheamh ris."]], [["¶ Agus, féuch, táinic neach áirighe dar bhainm Iáirus, do bhí na úachdarán ar a tsinagóig: agus an tan do shléuchd sé ag cosaibh Iósa, diárr sé dathchuinghidh air dul leis dá thigh féin:"]], [["Do bhrígh go raibh éinghein inghine aige, timcheall a dá bhliadhan dég, agus í fagháil bhais. Achd ar mbeith ag imtheachd dhó do bhí an sluagh dha bhrughadh."]], [["¶ Agus bean do bhí a bhflucsa fola dá bhliadhuin dég, agus do chaith a raibh aice le leaghaibh, agus nar béidir le héinneach a leigheas,"]], [["Do chúaidh sí táobh shíar"], ["agus do chumail sí ré himeal a bhruit: agus do sguir a dórtadh fola ar an mball."]], [["Agus a dubhairt Iósa, Cía so do bhean rium? Agus ar na shéana do chách uile, a dubhairt Peadar agus an dream do bhí na fharraidh, A Mhaighisdir, atá an slúagh ad bhrughadh agus ad phluchadh, agus a nabair tú, Cía bhean rium?"]], [["Agus a dubhairt Iósa, Do bhean duine éigin riom: oír do mhothuigh mé subhailce dul asam."]], [["Agus an tráth do chonnairc an bhean gur hairigheadh í, táinic si ar crith, agus ag sléuchdain dósan, dfoillsigh sí dhó a bhriadhnaisi an phobuil uíle créd é an tádhbhar far chumail sí ris, agus cionnus do leigheasadh í ar an mball."]], [["Agus a dubhairt seisean ría, Bíodh mainighin mhaith agad, a inghean: do shlánuigh do chreideamh thú; imthigh romhad a sióthcháin."]], [["¶ An feadh do bhí seision ag labhairt, táinic neach áirige ó úachdarán na sinagóige, da rádh ris, Fúair binghean bás; ná cuir buaidhreadh ar an Mhaghisdir."]], [["Agus ar na chluinsin"], ["Díosa, do fhreagair sé é, ag rádh, Na bíodh eagla ort: créid amhain, agus sláineóchthar í."]], [["Agus ar ndul a sdeach don tigh dhó, níor fhuiling sé neach ar bith do dhul a sdeach, achd Peadar, agus Séumus, agus Eóin, agus athair agus mathair an chailín."]], [["Agus do bhádar cách uile a gul, agus dá cáoineadhsa: achd a dubhairt seision, Ná guilidh; ní bhfuil sí marbh, achd na codladh."]], [["Agus do rinneadarsan fonomhad faoi, tré go raibh a fhios aca go raibh sí marbh."]], [["Agus ag cur cháich uile amach dhósan, agus ad breith ar a láimh, do éigh sé, ag rádh, A chalín, éirigh."]], [["Agus táinic a spiorad a rís innte, agus déirigh sí ar an mball: agus do aithin sé bíadh do thabhairt dí."]], [["Agus do ghabh úathbhás a hathair agus a mathair: gidheadh do áithin seision díobh gan an ní do rinneadh dinnísin do dhuine ar bith."]]], [[["Agus ag gairm a dhá dheisciobal deg dhó, tug sé neart agus cumhachda dhóibh art na huile dheamhnuibh, agus ar easláintibh do leigheas."]], [["Agus do chuir sé iád do sheanmoír ríoghachda De, agus do leigheas na"], ["easlán."]], [["Agus a dubhairt sé riú, Ná beiridh ní ur bith libh chum na sligheadh, bataighe, ná tiach lóin, ná arán, ná aírgead ná biodh dhá chóta ag cách."]], [["Agus gidh bé ar bidh teach an a rachtáoi a sdeach, gur ab ann sin fhanfáoi, agus gur ab as rachtái amach."]], [["Agus gidh bé nach géubhuidh chuca sibh, ar bhfagbháil na caithreachasin dáoibh, craithidh fós an lúathbreachán dá bhur gcosnibh mar fhíadhnuisi na naghaidh."]], [["Agus do imthigheadarsan, trís agus do ghabhadar na mbailtreach, ag déanamh seanmóra agus ag leigheas ann gach uile bhall."]], [["¶ Agus do chúaluidh Iórnáith an Tetraren gach uile ní dá ndeamuidh seision: agus do bhí sé a namharus, do brigh go ndubhradar dáoine áirighe, gur éirigh Eóin ó mharbhuidh;"]], [["Agus dáoine eile, Gur fhoillsigh Elias"], ["agus dáoine eile, Gur eirséirigh faigh éigin do na seanfháighibh."]], [["Agus a dabhairt Iorúaith, Do bhean misi a cheann Deóin: agus cia hé so, ar a gcluinim a leithéde so? Agus diarr sé eision dfaicsin."]], [["¶ Achd ar bhfilleadh do na habsdalnibh, dinnseadar dhósan gach ní dhá ndearnadar. Agus ar na mbreith leis do, do chuáidh sé fá Leith ar fhásach na ciathreacha dá ngoirthear Betsáida."]], [["Agus an tan, do aithin an pubal sin, do leanadar é: agus ar na ngabháil chuige"], [", do labhair sé ria a dtimcheall rioghachda Dé, agus do shlánaigh sé an chuid díobh ar a raibh úireasbhuide leigbis."]], [["¶ Agus do bhí an lá ag dol thárrsa, agus trangadar an dá fhear dhég"], [", agus a dubhradar ris, Léigh uáit an slúagh, ionnus go numéochaidis fa na bailtibh agus fan tír do leathnughadh, agus go ccomhnuidhid, agus dfaigháil bídh: óir a tamáoid ann so a náit fhásamhuil."]], [["Achd a dubhairt seision riú, Tabhruidhsi ní lé na ithe dhóibh. Agus a dubhradarsan, Ní bhfuil ní is mó aguinn ná cúig aráin agus dá iásglachsd mona dteímis do cheannach bidh don phobal so nile."]], [["Oír do bhádar a dtimcheall chuig míle fear. Achd a dubhairt seisión ré na dheisciobluibh, Cuiridh na suidhe iád na gcaogadaibh."]], [["Agus do rinneadarsan amhlaidh, agus do chuireadar na suidhe iád nile."]], [["Agus ar ngabháil na gcúig narán agus an dá iásgdhósan, agus ar bhféachain sias ar neamh, do bheannuigh sé iád, agus do bhris sé, agus tug sé dhá dheisciobluibh"], ["do chum go gcuirfidís a bhfiadhnuisi an phubail"], ["."]], [["Agus a dithadar, agus do sasaigheadh iad uile: agus do tógbhadh dhá chlíabh dhég do bhíadh bhrisde do bhí dfhuighioll aca."]], [["¶ Agus tárla, an tan do bhí sé na áonar ag déanamh urnuighe, go rabbadar a dheisciobuil na fhochair: agus gur fhíafruidh sé dhíobh, ag rádh, Créd a deir an slúagh cía misi?"]], [["Agus do fhreagradarsan agus a dubhradar, Eóin Baisde; agus cuid eile, Elías; agus cuid eile, gur éighe fáigh éigin do na seanfháighibh a rís."]], [["Agus a dubhairt seision riú, Achd cred a deárthaoisi cía mé? agus ar bhfreagra do Pheadar a dubharit sé, Criosd Dé."]], [["Agus ar ndeanamh bagiar orrtha dhó, do aithin sé íad gan so dinnisin do dhuine ar bith;"]], [["Ag rádh, Gur ab éigin do Mhac an duine mórán dfulang, agus a dhinltadh ó na sinnsearnibh agus ó úachdaránnibh na sagart agus ó na sgriobuidgibh, agus bás dfulang, agus éirghe an tres lá."]], [["¶ Agus a dubhairt sé"], ["uile, Madh áill ré héinneach misi do leanmhuin, díultadh sé dho féin, agus toghbadh sé a chros gach láoi agus leamadh sé misi."]], [["Oír gidh bé lér ab aill an anam do shlánaghadh caillfidh sé é: agus gidh be chaillfeas a anam ar mo shousa, a sé so shláineochas é."]], [["Oír créd a tharbha do dhuine, dá ngnoghuigheadh sé an domhan uile, agus go gcaillfeadh sé, nó go léigfeadh sé a mugba é féin?"]], [["Oír gidh bé le budh nár misi agus mo bhriathra, budh nár le Mac an duine eision, an tráth thiocfas sé ann a ghloír fein, agus Athar, agus na naingeal náomhtha."]], [["Agus a déirim ribh go firianeach, Go bhfuilid cuid don mhuintir ata á láthair ann so, nach blaisfidh bás, nó go bhfaicfid rioghachd Dé."]], [["¶ Agus tárla a dtimcheall ochd lá tar éis na mbriatharsa, ar mbeith Pheadair agus Eóin agus Shéamuis leis, go ndeachaidh sé súas ar shlíabh do dhéanadh urnuighe."]], [["Agus tárla ag deanamh urnuighe"], [", gur hathruigheadh fioghair a aighthe,"], ["go ndearnadh a éadach geal dealruigheach."]], [["Agus, féuch, do bhádar días fear ag comhrádh ris, mar atá Máoisi agus Elías:"]], [["Noch do chomcas a nglóir, agus dfoillsigh an bás, do fhuilcongadh sé a Niarusalem."]], [["Agus do bhí codladh trom ar Pheadar agus ar a ndroing do bhí na fharradh, agus an tan do dhuisgeadar, do channcadar a ghloírsion, agus an dias fear do bhí na seasamh na fhochair."]], [["Agus tárlá, agá fhagbháil doibh, go ndubhairt Peadar réllíosa, A Mhaighisdir, is maith sinne do bheith ann so: agus déanam trí botha; both dhuitsi, agus both do Mháoisi, agus both Dhelías: gan fios aige créd a dubhairt sé."]], [["Agus an tan a dubhairt sé só, táinic néull, agus do theilg sé agáile orrtha: agus do ghabh eagla iásdsan an tan do chuádar ann sa néull."]], [["Agus táinic gith as a néull, ag rádh, Ag so mo Mhac gradhachsa: éisdigh ris."]], [["Agus ar teachd don ghuthsin, do fríoth Iósa na áonar. Agus do bhadarsan na dtochd, agus nior innisiodar dáonduine ann sna laéthibhsin ní ar bith dhá bhfacadar."]], [["¶ Agus tárla, an lá na dhiáighsin, ar ndul síos don tslíabh dhóibh, do dtárla slúagh mór airsion."]], [["Agus, féuch, do éigh neach don tslúagh, ag rádh, A Mhaighisdir, iárruim ort, feuch ar mo mhac: oír a sé méinghein é."]], [["Agus, féuch, beirídh an spiorad air, agus éimhigh sé go hobann; agus tairrngidh sé as a cheile é ag cur cubhair amach, agus is ar éigin fhágfas sé é tar éis a chomhmbrúghadh."]], [["Agus diárr mé ar do dheiscioblaibhsi a chur as; achd níor fhéadadar."]], [["Agus ar bhfreaga Díosa a dubhairt sé, A chineadh míchreidmheach cláon, ga fad fós bhiás mé eadruibh, agus fhuileongas mé sibh? Tabhair do mhác leachd an so."]], [["Agus ad teachd chuige dhó, do bhúail an deamhan síos é, agus do tharruing sé as a cheile é. Achd do imdhearg Iósa an spiorad neamhglan, agus do leighis sé an leanabh, agus thug sé dhá athair"], ["é."]], [["¶ Achd do ghabh úathbhás cách uile trí mhórchumhachd Dé. Agus ar mbeith ag déanamh iongantus doibh uile ann gach uile ní da ndearnuidh Iósa, a dubhairt sé ré na dheiscioblaibh,"]], [["Taisgidh na bríathrasa ann bhur gcluasaibh: óir tiofuidh chum chríche go dtiobharthar Mac an duine a lámhuibh na ndaóine."]], [["Achd níor thuigeadarsan an comhrádhsa, agus do bhí sé ar na fholach úatha, ionnas nar airigheadar é: agus do bhí eagla orrtha ceisd do chur airsion a dtimcheall an chomhráidh sin."]], [["¶ Agus déirigh diospóireachd eatarra, cía dhíobh"], ["budh mhó"]], [["Agus ar bhfaicsin smuaintighe a gcroidhe, Díosa, do ghabh se leanabh"], ["agus chuir sé na aice"], ["."]], [["Agus a dubhairt sé riú, Gidh bé ghéubhas chuige an leanabh so a mainmsi is misi ghabhas se chuige: agus gidh bé ghéubhas misi chuige, gabhuidh sé chuige an té do chuir uádh mé: óir gidh bé is lugha eadruibhsi uile, bíaidh se mór."]], [["¶ Agus ar bhfreagra Déoin a dubhairt sé, A Mhaighisdir, do chunncamairne duine áirighe ag teilgean deamhan a mach ad ainuisi; agus do thoirmeasgamar é, ar son nach leananu sé dhínne."]], [["Agus a dubhairt Iósa ríu, Ná toirmeasuidh é: oir gidh bé nach bhfuil ar naghuidh atá sé linn."]], [["¶ Agus tárla, an tan do coímhliónadh laéthe a nglacfaidh súas é, gur chuir sé roimhe go daingion dul go Hiárusaléim."]], [["Agus do chuir sé teachdairighe róimhe: agus ar nimtheachd dóibh, do chúadara sdeach a mbaile na Samáritánach, do chum go ndéanaidís ullmhaghadh roimhesion."]], [["Achd niór ghabhadársan chuca é, ar son go raibh a agháidh mar bhiagh sé dul go Hiarusalém."]], [["Agus an tráth do chuncadar a dheisciobuilsion Séumas agus Eóin"], ["a dubhradar, A Thighearna, a naill leachd go nabramáois teine do theachd a núas ó neamh, dá losadh síad, mar do rinne Elías"]], [["Agus ar gcasadh dhó, do imdhearg sé iad, agus a duibhairt sé, Ní bhfuíl a fhios aguibh créd é an spiorad dár dhe sibh."]], [["Oír ní thaínic Mac an duine do sgríos anmann na ndáoine, achd dá slánughadh. Agus do chúadar as sin go bhaile eile."]], [["¶ Agus tárla, ar nimtheachd dóibh san tslíghe, go ndúbhairt"], ["áirighe rision, Leanfuidh misi thú gidh bé háit ann a racha tú, a Thighearna."]], [["Agus a dubhairt Iósa ris, Ataíd fúachaisighe ag na sionnchaibh, agus neíd ag éanlaith a naiéir; achd ní bhfuil áit ag Mac an duine ann a gcurfeadh sé a cheann."]], [["Agus a dubhairt sé ré neach eile, Leansa misi, Achd a dubhairt seision, A Thighearna, leigh dhamh imtheachd ar túís agus mathair daghlacadh."]], [["Achd a dubhairt Iósa ris, Leíg do na marbhuibh a mairbh féin daghlacadh: achd imthighsi, agus déana rioghachd Dé do sheanmóir."]], [["Agus mar an gcéadna a dubhairt neach eile, Leanfuidh misi thú, a Thighearna; Achd leigh dhamh ar tús mo chead do ghabháil, ag am mhuinntir."]], [["Achd a dubhairt Iósa ris, Gidh bé neach chureas a lámh ar an gcéuchd, agus fhéachas na dhíaigh, ní bhfuil se iomchubhaidh do ríoghachd Dé."]]], [[["Agus na dhiaigh so dórduigh an Tighearna mar an gcéadna deithneabhar agus trí fichid eile, agus do chuir sé na ndís agus na ndís roimhe féin iád dá gach uile chathruigh agus ionnad, ann a raíbh a"], ["féin."]], [["Ar a nadhbharsin a dabhairt sé ríu, Is mór an foghmhar, achd is"], ["an luchd oibre: uime sin guidhidh Tighearna an fhoghmhuir, luchd oibre do chur amach chum a fhóghmhair."]], [["Imthighidh: féuch, ataimse dá bhur gcur"], ["mar úana a measg mhadradh allta."]], [["Ná hiomchruidh sbarán, na tiach loín ná bróga: agus ná beannaighidh do neach ar bith sa tslighe."]], [["Agus gidh bé tigh iona rachtáoi a sdeach, abruidh ar tús, Go raibh sióthcháin don tighse."]], [["Agus má bhionn Mac na sióthchána annsin, do dhéannidh bhur sióthcháinsi"], ["air: achd muna raibh, fillfidh sí chugaibh féin a rís."]], [["Agus fanaidh an sa tighsin, ag ithe agus ag ól na neitheann atá aca: óir is fiú an toibrigh a thuárasdal. Ná himighidh ó thigh go tigh."]], [["Agus gidh bé cathair ann a rachtáoi a sdeach, agus go ngéubhaid siád sibh, ithidh na neithe chuirid siád ann bhur bhfiadhuisi:"]], [["Agus slánaghaidh na heaslaín bhias innte, agus abruidh riú, Do dhruid rioghachd Dé ribh."]], [["Agus gibh bé cathair ann a rachtáoi a sdeach, agus nach génbhuid siád sibh, ar nimtheachd dáoibh amach ar na sraídibh, abruidh,"]], [["Craithmíd dhínn bhur naghaidh, go fiú an luaithridh do lean dínn, as bhur gcathruigh: achd cheana bíodh a fhios so aguibh, gur dhruid rioghachd Dé ribh."]], [["Agus a deirím bhur ribh, Go madh socamhluighe do na Sodomachaibh an lá úd, ná don chathraighsin."]], [["¶ Is anáoibhinn duit, a Chorásin! as anáoibhinn duit, a Bhetsáida! oir dá madh a Dtírus agus a Sídon, do dhéantáoi na miorbhuile do rinneadh ionnaibhsi, is fada ó da dhéanaidís aithrighe, na suidhe a néadach roín agus a luaithreagh."]], [["Ar a nadhbharsin budh socamhluighe do Thírus agus do Shídon ann sa bhreitheamhnus, na dháoibhsi."]], [["Agus tusa, a Chapernáum, atá ar do thógbháil súas go neamh, teilgfidhthear siós go hifearnn thú."]], [["Gibh bé éisdeas"], ["is riomso éisdeas sé; agus gibh bé bheir neimhchion oruibhsi, is oramsa do bheir sé neimhchion; agus gibh bé bheir neimhchion oramsa is ar an té do chuir úadh mé do bheir sé neimhchion."]], [["¶ Agus do fhilleadar an deithneabhar agus trí fichid maille lé gáirdeachas, ag rádh, A Thighearna, ataíd na deamhuin féin fá smachd"], ["tréd ainmsi."]], [["Agus a dubhairt sesion"], [", Do chonnairc mé Sátan marr theinnteach ag tuitim ó neamh."]], [["Fénch do bheirim dhíbh cumhachda saltairt air na haithreachaibh nimhe agus ar na scorpiónuibh, agus ar uile neart namhad: agus ní ghoirteochaid éin ní sibh."]], [["Achd cheana na bíodh gáirdeachas oraibh, ar son go bhfuilid na spioraididhe fá bhur smachd; achd go madh mó bhiás gairdeachas"], ["fá go bhfuilid bhur nanmanna sgríobhtha ar neamh."]], [["¶ Ar a núairsion do ghabh gáirdeachas iona spioraid Iósa, agus a dubhairt sé, Do bheirim buidheachas duit a Athair, a Thighearna neimhe agus talmhan, trí gur fholuigh tú na neithesi ó dháonibh eagnuidhe agus glioca, agus gur nochd tú iad do naoidheanánuibh: a seadh, a Athair; tré gur ab mar sin do budh toil leachd féin é."]], [["Atáid na huile neithe ar na dtabhairt dhanhsa óm Athair: agus ní bhfuil a fhios ag éinneach ciá hé an Mac, achd ag a Nathair; agus ciá hé an Tathair, achd ag an Mac, agus an té dá dtiúbhradh an Mac a nochdughadh."]], [["¶ Agus ar bhfilleadh chum a dheiscíobal, a dubhairt sé fá leith riú, is beannaighthe na súile do chí na neithe do chithísi:"]], [["Oír a deirim ribh, Gur ab iomdha fáighe agus righthe lér mhián na neithe do chithisi dfaicsin, agus ní fhacadar: agus na neithe do chluintí do chluinsin, agus ní chúaladar."]], [["¶ Agus féuch, déirigh fear dlighe áirighe na sheasamh, ag cur chathaighthe airsion, agus ag rádh, A Mhaighhisdir, créd do dhéana mé"], ["go bhfuighinn an bheatha mharthannach doighreachd ?"]], [["Achd a dubhairt seision ris, Créd a tá sgríobhtha ann sa dligheadh? Cionnas léaghas tú?"]], [["Agus ar bhfreagra dhósan a dubhairt sé, Gráidheochuidh tú do Thighearna Dia as do chroidhe uile, agus as tanam uile, agus as do bhríoghuibh uile, agus as da smúaintighthibh uile; agus do comharsa mar"], ["féin."]], [["Agus a dubhairt seision ris, As díreach do fhreagair tú: déanasa so, agus"], ["tú."]], [["Achd ar mbeith dhósan, funnmhar ó a fhiréantachd féin da thaisbéanadh, a dubhairt sé re Híosa, Maseadh ciá hé mo chomharsa?"]], [["Agus ar bhfreagra"], ["a dubhairt sé, Do chúaidh duine áirighe siós ó lérusalem go Iérico, agus tárla a measg bhiothamhnach é, do shlad e, agus do loit é, agus do imthigh rompa, ar na fhagbháil leathmharbh."]], [["Agus tárla tré chinneamhain gur ghabh sagart áirighe síos sa tslighe sin: agus ar na fhaicsinsion dó, do ghabh sé thairis don táobh eile don tslighe."]], [["Agus mar an gcéadna Lebhita, a teachd chum a nionaid sin, ar na fhaicsin dó, do ghábh sé tháiris don táobh eile."]], [["Agus ar mbeith ag gabháil na sligheadh, do Shamaritánach áirighe, tháinic sé mar a raibh seision: agus ar na fhaicsin, do ghabh truáighe ghér dhó é"]], [["Agus ar"], ["ris, do cheangail sé a chneadha, ag dortadh ola agus fióna ionnta, agus ar na chuir air a ainmhidhe féin dó, rug sé leis go tigh ósda é, agus do ghabh sé cúram na thimcheall."]], [["Agus ag imtheachd dó lá ar na mhárach, do bhean sé dhá phighinn amach agus tug sé don ósdóir iád, agus a dubhairt sé ris, Bíodh cúram agad fan fhearso; agus gibh bé chaithfeas tú as a chionn so, an tráth fhillfeadsa, do bhéara me dhuit é."]], [["A nois cía don triúrsa, bhreathnaigheas tusa, do bheith na chomharsain ag an tí úd thárla a measg na mbiothamhnach?"]], [["Agus a dubhairt seísion, An tí ud do rinne trocaire air, Ar a nadhbhasin a dubhairt Iósa ris, Imthighsi agus déana mar an gcéadna."]], [["¶ Agus tárla, ag imtheachd dóibh, go ndeachaidh seision go baile áirighe: agus go rug"], ["áirighe dar bhaimn Martá dá tigh fein é."]], [["Agus do bhí deirbhshiúr aicesi dá ngoirthí Muire, agus ar suidhe dhi ag cosaibh Iosa, do bhí si ag éisdeachd lé na bhríathraibh."]], [["Agus do bhí Martá lán do chúram lé hiomad friotholuimh, agus a dubhairt sí, A Thighearna, an é nach meisde leachd mar dfág mo dheirbhshiúr"], ["am áonar ag"], ["ar a nadhbharsin abair riá cungnamh riom."]], [["Agus ar bhfreagra Díosa a dubhairt sé ría, A Mhartá, a Mhartá, atá tú ro chúramach agus buaidhridh tú"], ["féin fá mhóran do neithibh:"]], [["Achd cheana ein ní a mhaín atá riachdanach: rug Muire an chuid mhaith do roghain, nach béarthar uáithe."]]], [[["Agus tárla, an tan do bhí sé ag déanamh urnuighe a náit áirighe, mar do sguir sé, go ndubhairt fear áirighe dá dheisciobluibh ris, A Thighearna múin dúinne urnuighe do dhéanamh, amhail agus mar do mhúin Eóin dá dheisciobluibh féin."]], [["Agus a dubhairt seision ríu, A núair do dhéantáoi urnuighe, abraidh, Ar nathair atá ar neamh, naomhthar hainin. Tigeadh do rioghachd. Déantar do thoil, ar an talamh, mar atá ar neamh."]], [["Ar narán laétheamhuil tabhair dhúinn gach láoi."]], [["Agus maith dhuinn ar bpeacaigh; óir maithmídne da gach áon air a bhfuil fiacha aguinn. Agus na leíg sinn a ccathughadh; achd soar inn ó olc."]], [["Agus a dubhairt sé ríu cía agaibhsi agá mbíadh cara, agus go rachadh sé chuige a meadhon oidhche, agus go naibeóradh sé ris, A chara, tabhair trí haráin dhamh air iásachd;"]], [["Oír tháinic cara dhamh as a tslighe am ionnsuighe, agus ní bhfuil éinni again do chuirfinn na fhiadhnuisi?"]], [["Agus go bhfreigeóradh seision a sdigh, agus go naibeóradh sé, Na cuir búaidhreadh oram: atá an doras dúntí a nois, agus ataíd mo chlann am fhochair sa tseómra; ní fhéaduim éirghe agus a dtabhairt dhuit."]], [["A deirim ribh, ar néirghe dhó, dá mbeith nach dtiobhradh sé sin úadh, ar son gur chara dhó é, gidheadh go fírinneach ar son a liosdachda do éiréochadh sé, agus do bhéaradh sé dhó an mhéid do bhiadh do riachdanus air."]], [["Agus a deirimsi ribh, Iarraidh, agus do bhéarthar dháoibh; lorgairigh, agus do gheabhtháoi; buailidh"], ["agus oisgéoltar dháoibh."]], [["Oír gidh bé iárras glacaidh sé; agus gidh bé do ní lorgaireachd do gheibh sé; agus oísgéoltar don té bhúaileas"]], [["Agus cía againbhsi athair ar a níarrfadh a mhac arán, do bhéaradh cloch dhó? Nó dhá"], ["sé iásg, do bhéaradh nathair nimhe a nionad éisg dhó?"]], [["Nó dá niárradh sé úgh, an dtiobhradh se scorpion do?"]], [["Ar a nadhbharsin, más eól dáoibhsi air mbeith go holc, tiodhluice maithe do thbhairt da bhur gcloinn, an é nach mó ná sin bhéaras"], ["nathairse ó neamh an Spiorad Náomh don during íarrfas air é?"]], [["¶ Agus do bhí sé ag teilgean deamhain amach, do bhí balbh. Agus tárla, ar ndul don deamhan amach, gur labhair an balbhán; agus do ghabh iongnadh an slúagh."]], [["Agus a dubhairt dream acasan, Is trí Bheelsébub prionnsa na ndeamhan theilgeas sé amach na deamhuin."]], [["Agus dream eile, ag cur chathaighthe"], ["do iárradar comhartha ó neamh air."]], [["Agus ar bhfaicsin a smúaintighthe, dhósan, a dubhairt sé riú, Gach rioghachd bhios roinnte na haghaidh féin do nithear fasach dhi; agus an tigh bhíos"], ["naghaidh tíghe, tuitidh sé."]], [["Agus mar an gcéada dá raibh Sátan roinnte na aghaidh féin, cionnas fhanfas a rioghachd na seasamh? oír a deirthísi gur ab trí Bheelsébúb theilgimsi amach na deamhain."]], [["Agus más trí Bheelsebuh sgriosaimsi na deamhuin, cía tré sgriosaid bhur gelannsa"], ["? Ar a nadbhharsin héid siádsan na mbhreitheamhnaibh oraibhsi."]], [["Ach cheanna más le méur Dé theilgimsi amach na deamhain, gan chunntabhairt tháinic ríoghachd De chuguibhsi."]], [["An tan choimhéadas duine láidir armálta a chúirt féin, atá a bhfuil aige a siothchaín:"]], [["Achd an tráth thig duine is neartmhaire ná é, beiridh sé búaidh air, agus tóguidh sé leis a uile armaíl ann ar chuir sé a mhuinighinn, agus roinnidh sé a eadáil."]], [["An té nach bhfuil leamsa atá sé am aghaidh: agus gidh bé nach ccruinnigheann leamsa scabuighidh sé."]], [["An tráth imthigheas an spiorad neamhglann as duine ar bith, imthigh sé trí íonaduibh tiorma, ag iárruidh suáimhnis; agus an tráth nach bhfaghann sé sin, a deir sé, Fillfidh mé doin thigh féin ó dtáinic mé."]], [["Agus ar dtachd dó, do gheibh sé ar na sgúabadh agus ar na dheaghmhaisioghadh é."]], [["Imthighidh sé an sin, agus beiridh sé leis seachd spioraide eile is measa ná é fein; agus ar ndol a sdeach dhóibh, do níd comhnaidhe ann sin: agus is measa deireadh an duine sin ná a thosach."]], [["¶ Agus tárla, agá rádh so dhó, gur árduigh bean áirighe don tsluágh a gúth, agus go nduibhairt sí,"], ["beannaighe an bhrionn do iomchuir thú, agus na cíocha do dhiughail tú."]], [["Agus a dubhairt seision, Achd as beannaighe an dream eisdeas briáthar Dé, agus choimhéudus é."]], [["¶ Agus an tan do chruinnidh an sluágh go tiúgh chuige, do thionsgain sé a tádh. As olc an cineadh so: iárraidh sé comhartha; agus ní tiubharthar comhartha dhó, achd comhartha Iónas fáidh."]], [["Oir ambail dó bhí Iónas na chomhartha do mhuinntir Niníve, as mar sin bhiás Mac an duine mar an gcéudna don chineadhso."]], [["Eiréochuidh bainrióghan an aoibhe ó dheas a mbreitheamhnus maille ré dáoinibh an chinidhsí, agus daimneóchaidh si iád: oír tháinic sisí ó leithimlibh na talmhan déisdeachd ré heagna Sholaimh: agus, féuch,"], ["as mó ná Solamh ann so."]], [["Eireóchaid luchd Niníve a mbreitheamhnus maille ris an gcineadhso, agus dainmeóchaid é: oír do rinneadarsan aithrighe ag seanmóir Iónas; agus, féuch,"], ["as mó ná Iónas ann so."]], [["Ní lasann duine ar bith coinneall, chum a cur a bhfolach, nó faoi bhaiseúl, achd a gcoinnleóir, ionnus go bhfaichfidis an dream thig a sdeach an solus."]], [["A sí an tsúil solus an chuirp: ar a nadhbharsin a núair bhias do shúil glan, biáidh do chorp uile soillseach; achd dá raibh"], ["go holc, biáidh do chorp mar an gcéadna dorcha."]], [["Dá brígh sin tabhair haire riot nach biáidh an solus atá ionnad na dhorchadus."]], [["Ar a nadhbharsin dá raibh, do chorp uile soillseach, gan éanchuid dhe dorcha, biáidh an tiomlán soillseach, amhail mar dheallruigheas coinneal thú ré na soillse."]], [["¶ Agus ar labhairt do, do chuir Phairisíneach airighe impédhe air a dhínnér do chaitheamh na fhochair: agus ár ndul a sdeach dhósan, do shuigh sé chum bídh."]], [["Agus an tan do chonnairc an Phairísineach"], [", dob iongnadh leis nár ionnail sé ar tús roimh dhínnér."]], [["Agus a dubhairt an Tighearna rís, Go deimhin do ní sibhse a phairisineacha an táobh amuigh don chupan agus don mhéis glan; achd atá an táobh a sdigh dhíbh lán do shracaireachd agus dolc."]], [["gan chéill, a né nach é an tí do rinne an táobh a muigh do rinne an táobh a sdigh mar an gcéadna?"]], [["Ar a nadhbharsin tábhruidh deíre uáibh do na neithibh atá a láthair aguibh; agus, féuch, bíaidh na huile neitheghan díbh."]], [["Achd is anáoibhinn dáoibh, a phairisíneach! do brígh go ngabhtháoi deachmhaidh an mhiontius agus na ruibhe agus na uile luibheann, achd gabhtháoithar bhreitheamhnus agus ghrádh Dé: do búdh cúir iád so do dhéamnamh, agus gan iád súd do leígeann gan déanamh."]], [["As anáoibhinn dáoibh, a phoirisneacha! Oír as ionmhuin libh an céud ionad suidhe ann sna sionagogaibh, agus fáilteadha ar na máruidhibh."]], [["As anáoibhinn dáoibh, a sgriobuidhe agus a phairisíneacha, a lachd a nfúarchrábhaidh! oír atátháoi marthuámuidhibh nách bhfaicthear, agus nách aithne do na dáoimbh shiubhlus"], ["."]], [["Agus ar bhfreagra do dhuine áirighe don luched dlighe, a deir sé rís, A Mhaighisdir, agá rádh so dhuit do bhéir tú masa dhuinne fós."]], [["Achd a dubhairt seision, As anáoibhinn dáoibhsi leis, a luchd dlighe! oír curtháoi úaluidhe dóiomchur ar na dáoinibh, agus ní bheantháoi féin ris na húaladhaibh lé háon da bhur méuraibh."]], [["As anáoibhinn daiobh! oír tógtháoi túamuidhe na bhfáidheadh, agus a siád bhur naithreacha do mharbh iád."]], [["Go deimhin do níthi fiádhnuisi go moltáoi gniómhartha bhur naithreach: oír do mharbhadarsan iád, agus do níthíse tuamuidhe dhóibh."]], [["Ar a nadhbharso a dubhairt eagna Dé, Cuirfe mé fáidhe agus absdail chuca, agus muirfid siád agus géarleanfuid"], ["diobh:"]], [["Do chum go leanfuidhe ar an gcinneadhsa, fuil na bhfáidheadh uile, do dóirteadh ó thús an domhain;"]], [["O fhuil Abéil go fuil Shacharías, do marbhadh éidir a naltóir agus an teampoll: go firinneach a deirim ribh, go leanfuighear é ar an gcineadhso."]], [["As anáoibhinn dáoibh, a luchd dlighe! oír rugabhair libh eochair a néolais, ní dheachabhair féin a sdeach, agus do thoirmisgeabhair an dream do bhí ag dul a sdeach."]], [["Agus a nnáir dubhairt sé na neithese riú, do thionnsgnadar na sgriobuidhe agus na Phairisínigh consbóid ghéar do dhéanamh ris, agus a thabhairt air labhairt ar mhórán do neithibih:"]], [["Ag luigheachan air, agus ag iárraidh neither éigin do ghreamughadh as a bhéul, ann a naigeóraidis é."]]], [[["Fa a námsin, ar mbeith do phubal gan airmheadh ar na ccomhchruinniufgadh, ionnus go rabhadar ag saltairt ar a chéile, do thionnsgain sé a radh re na dheisciobluibh ar tús, Comhéaduigh sibh féin ar laibhin na Bhphairsineach, eadhon an fuarchrabhadh."]], [["Oír ní bhfuil einní foluightheach, nach dtiocfuidh chum sóillsi; ná seicreideach, nach bhfuighthear a fhios."]], [["Ar a nadhbharsin gidh bé neithe do labhrabhair an dorchadas cluinfidhthear iád satsolus; agus gidh bé ní do labhrabhair a gcluáis a seómruidhibh u"], ["do dhéantar a ghairm ós na tighthibh."]], [["Agus a deirim ribhse a chairde, Ná biodh eagla muinntire oraibh mhárbhus an corp, agus na dhiáigh sin leis nach éidir ní sa mhó do dhéanamh."]], [["Achd foillséochaidh mé dháoibh cía ré a mbia bhur neagla: Bíodh eagla an ti úd oraibh, agá bhfuil cumhachda tair éis"], ["a mharbhadh a theilgean go hifrionn; a seadh, a deirim ribh, Biodh eagla so oraibh."]], [["A né nach cceannaghthear cúig gnealbhain ar dhá fheórling, agus ni bhfuil áon aca ar dearmad a bhfiádhnuise Dé?"]], [["Achd fós atá gruág bhar gcinnse uile ar na comhaíreamh. Ar a nadhbharsin na bíodh eagla oráibh: as fearr sibhse ná morán gealbhan."]], [["Agus fós a deirim ribh, Gidh bé ar bith aidmheóchus misi a bhfiádhnuise na ndáoine, aidmheóchaidh Mac an duine mar an gcéadna eisean a bhfiadhnari aingeal Dé:"]], [["Achd gidh bé shéanfus mise a bhfiadhnuise aingeal De."]], [["Agus gidh bé laibheóras focal a naghaidh Mhic an duine, maithfighthear dhó é: achd ní maithfighear don tí laibheóras blaisphéime a naghaidh an Spiorad Náoimh."]], [["Agus an tan do bhéaruíd said sibh chum na sinagóig, agus na núachdarán, agus na"], ["gcumhachdach, na bíodh ná ro chúram oraibh cionnas no créd fhreagórtháoi, nó créd a déartháoi:"]], [["Oír múinfidh an Spiorad Náomh dháoibh ar a nuársin"], [", na neithe is coir dháoibh do rádh."]], [["¶ Agus a dubhairt óglach áirighe don tslúagh ris, A Mhaighisdír, abair rem dhearbhrathair, a noighreachd do rionn rium."]], [["Agus a dubhairt séision ris, A dhuine, cia chur misi ós bhur gcionn am bhreitheamh nó am rannadóir?"]], [["Agus a dubhairt sé riú, Feachaidh, agus seachnuidh sibh ar a tsaint: oír ní a níomarcuigh an tsaídhbhris atá ag duine air bith atá a bheatha."]], [["Agus a dubhairt sé cosamblachd riú, ag rádh, Tug fearann dhuine sháidhbhir áirighe toradh mór:"]], [["Agus do smuáin sé ann féin, ag radh, Créd do dhéana mé, oir ní bhfuil áit agam ann a gcruinneocha me mo thórthuighe?"]], [["Agus a dubhairt sé, Do dhéana mé so: leaghfaidh mé mo sgiobóil, agus toigeabhuidh mé"], ["bhus mó ná íad; agus cruimnéochaidh mé mo thórtha nile agus mo mháoin ionnta."]], [["Agus a deara mé réim anam"], [", A anaim, ata mórán máoine agad ar na gcur a dtaisge fa chomchair mhórán bliadhan; fan ad chomhnuidhe, ith, ibh, bí go súgach."]], [["Agus a dubhairt Diá ris, A amadáin, a nochd féin iárfaid said hanam ort: agus cia bhus leis na neithe so, do sholáthair tú?"]], [["mar sin atá an té chrunnigheas ionnmhas dó féin, agus nach bhfuil sáidhbhir a Niliá."]], [["¶ Agus a dubhairt sé ré na dheisciobhluibh, Uime so a deirim ribhsi, Ná bidhidh, ro chúramach tá bhur gcorp, créd é an ní íosdáoi umuibh."]], [["As mó an tanam ná an biádh, agus an corp ná an téadach."]], [["Tabhraidh dá bhur naire ná preachaín: oír ní chuirid siás"], [", agus ní bhéanuid said; agus ní bhfuili tigh sdórúis na sgioból aca; agus beathaigh Diá iád: agus a né nach fearr sibhsi go mór ná na héanlaith?"]], [["Achd ciá agaibhsi lé na iomad curium fhéadas áon bhannlamh a mháin do chur air airde féin."]], [["Ar a nadhbharsin muna bhfuil ar bhur gcumas an ní as lugha, créd fa bhfuil cúram na neitheann eíle oraibh?"]], [["Tabhraidh dá bhur naire na lilidhe ciondus fhásaid said: ní dhéanuid said sáothar, agus ní shníomhuid said; achd a deirim ribh, nach raibh Solamh"], ["ann a ghlóir uile ar na éadughadh mar áon díobh so."]], [["Agus má éaduigheann Diá már sin an fér, atá a niu ar an machaire, agus chuithear a márach ann sa núamhaifh; a né nach mó ná sin"], ["dhibhse, a luchd an chreidimh bhig?"]], [["Ar a nadhbharsin, na fiáfruidhidhsi créd iosdáoi, nó créd iobhtháoi, agus na bíthi amharusach."]], [["Oír a said na neithesi uile iárraid cinidheacha an domhain: achd atá a fhios ag bhur Nathairse go bhfuil a ríachdanas so oraibh."]], [["Achd cheanna Iárruidhsi rioghachd Dé; agus teilgfidhthear na neithesi uile chuguibh."]], [["Ná bíodh eagla ort, a thréd bheag; oir a si toil bhur Nathar an rioghachd do thabhairt dáoibh."]], [["¶ Réacaidh a bhfuil aguibh, agus tabhruidh déire úaibh; déannidh sparáin dhibh féin nach rachta a narsaidheachd, cisde ar nach racha caitheamh ar neamh, a náith nach dtig gaduidhe a ngar dhó, agus nach dtruáilligheann an míol críon."]], [["Oír gidh bé aít iona bhfuil bhur ceisde, is am sin fós bhías bhur bhurgcroidhe."]], [["¶ Bíodh bhur leasrach ceangailte timchioll, agus bhur lóchráinn ar lasadh;"]], [["Agus sibh féin comhchosmhud ré dáoinibh ag fuireach ré na dthighearna, gá húair do fhillfeadh sé ón phósadh; ionnas ar dteachd agus ar mbuáladh"], ["dó, go noisgeolaidis gan fhuireach."]], [["beannaighe na searbhfhoghantaidhe úd, do gheibh an tighearna ag déanamh faire an tan do thig sé: a deirim ribh go fírinneach, go gccangalfuigh sé é féin"], [", agus go gcuirfidh sé iádsan na suidhe chum bidh, agus ar dteachd amach dhó go ndéanuidh sé fríothólamh dhóibh."]], [["Agus má thig sé sa dara faire, agus má thig sé sa treas faire, agus go bhfuighe só mar sin"], [", is beannaighe na scarbhfhoghantuighe sin."]], [["Achd biodh a dheimhin só aguibh, dá mbeith a fhios ag fear an tighe cía a núair a dtiocfadh an gaduighe, go ndéanadh sé faire, agus nach bhfuilcóngadh sé a thigh féin do thollodh thríd."]], [["Agus ar a nadhbharsin fós bithisi ullamh: oír is a núair nach saoiltí thiocfus Mac an duine."]], [["¶ Agus a dubhairt Peadar ris, A Thighearna, an linne a deir tú an chosamhlachd so, nó fós ré cach uíle?"]], [["Agus a dubhairt an Tighearna, Cía atá na fheadhmannach fhírinneach ghlic, chuirfeas"], ["thighearna ós cionn a mhuinntie"], [", ionnus go dtiobhradh sé a miosúr bidh"], ["na am fein?"]], [["beannaighe an searbhfhoghantuidhe úd, agá bhfuighe a thighearna an tan thiocfus sé dhá dhéanamh mar sin."]], [["Go fírinneach a deirim ribh, Go gcuirfe sé ós cionn a bhfuill aige é."]], [["Achd má deir an seanbhfhoghantuighe úd ann a chroidhe féin, Cuirfidh mo thighearna a theachd a ríghneas; agus go dtionnsgónuidh sé gabháil ar na buáchailidh agus ná cailinidh, agus bheith ag ithe agus ag ól, agus ar meisge;"]], [["Tiocfa tighearna an tsearbhfhoghantuighe úd sa lá nach saoileann sé é, agus ann sa núair nach bhfuil a fhios aige, agus dealóchaidh"], [", agus do bhéara sé a chuid dhó a bhfochair na ndaoine gan chreideamh."]], [["Achd an searbhfhoghantnidhe úd, agá raibh fios tola a thighearna féin, agus nar ullmhuidh"], [", agus nach dearna do réir a thola, géubhthar mórán air."]], [["Achd an tí úd ag nach raibh a fhios, agus fós do rinne na neithe do thuill buillidhe, buáilfabhear beagán air. Oír gidh bé dár tugadh morán, iárrfuidhthear morán a dtaisge, iarrfuidhthear ni sa mhó air."]], [["¶ Taínic misi do chur teineadh air an talamh; agus créd eile diárrfuinn, ma atá sí ar na lasadh cheana?"]], [["Achd is éigin damhsa mo bhaisdeadh lé baisdeagh; agus créd a mhéd chuibhrighthear mé no go gcríochnuighthear é!"]], [["An sáoilti gur ab chum sióthchána do thabhairt ar an dtalamh tháinic misi? a deirim ribh, Nach eadh; achd ceannairce:"]], [["Oír ó so amach, béid cúigear a néintigh ar na roinn, triúr a naghuidh deisi, agus diás a naghuidh trír."]], [["Biáidh an tathair a naghuidh an mhic, agus an mac a naghuidh a nathair; an mhathair a naghuidh na hiughine, agus a ninghean a naghuidh na mathara; agus mathair an fhir phósada a naghuidh a mhná, agus an bhean phósda a naghuidh mathar a fir."]], [["¶ Agus a dubhairt sé mar an gcéadna ris an bpobal, An tan do chithi néull ag éighe ón táoibh a nsiár a deirthí ar ball, Atá cioth ag teachd; agus is amhluidh bhíos."]], [["Agus an tráth"], ["an gháoth ó dheas ag séideadh, a deirthí, Bíaidh teasmhach ann; agus bí sé mar sin."]], [["A"], ["an fhuárchrabhuigh, as éol dáoibh aghaidh neimhe agus talmhan do bhreathnughthí na naimsirse?"]], [["¶ Agus, créd fá nach breathnuighthí úaibh féin créd is cóir ann?"]], [["Agus fós an tan théid tá réd easgcaruid chum a núachdaráin, déana do dhícheall ar slighe, air thú féin do reíteach úadh; deagla go dtairrngeadh sé chum an bhreithimh thú, agus go dtiobhradh an bhreitheamh don tsirríam thú, agus go dteilgfeadh an sirriam thú a bpriosím."]], [["A deirim riot, nách dtiocfa tú a mach as sín, no go nióca tú an fheóirlinn deigheanach."]]], [[["Agus fá namsin féin tangadar dáoine áirighe chuige ag innisin sgéal do tháobh mhuinntir na Galilé, ag ar mheasg Pioláit a bhfuil thríd a niodhbarthuibh."]], [["Agus ar bhfreagra Díosa a dubhairt sé riu, An soiltisí gur ab mó na peacthaigh na Galiléeanuighsi ná an chuid eile do na Galiléeanachuibh, ar son gur fhuilngeadar a leithéide só?"]], [["A deirimsi ribh, Nach mó: achd, muna ndéantáoisi aithrighe, go sgríosfuidhthear sibh euile mar an gcéadna."]], [["Nó an sáoiltí na hochd bhfir deag úd, air ar thúit an tor a Síloam, agus do mharbh iád, gur mhó na peacthaigh iád ná gach áoin nduine eile dá raibh na gcomhnuidhe a Niárúsalém?"]], [["A deirim ribh, Nach ar mhó; achd mona ndéarntáoisi aithrighe, go sgriosfuidhthear sibh uile mar an gcéadna."]], [["¶ Agus mar an gcendna a dubhairt sé an chosamhlachdsa; Do bhí crann fige ag"], ["áirige curtha ann a fhíneamhain; agus táinic sé diárruidh toraidh air, agus ní fhuáir."]], [["Agus a dubhairt sé ris an ngárradóir, Féuch, atáim ré trí bliádhuibh ag teachd diárruidh toruidh ar an gcrann fígsi, agus ní faghaim: gear é; cred fá gcungmhann sé an fearann go neamhtharbhach?"]], [["Agus ar bhfreagra dhósan a dubhairt sé ris, A thighearna, leíg dhó ar an mbliadhainsi mar an gcéadna, nó go romhradh mé na thimcheall, agus go gcnire mé áoileach fáoi:"]], [["Agus má bheir sé toradh,"], ["achd muna dtuga, géarrfuidh tú tar éisi sin é."]], [["¶ Agus do bhí sé ag teagasg a sínagóig áirighe lá na sábbóide."]], [["Agus, féuch, do bhí bean a"], ["agá raibh spioraid éagcrúais lé hocd mblíadhna déig: agus do bhí sí crotach, agus niór bhéidir lé"], ["do dhíoriughadh air éanchor."]], [["Agus an tráth do chunnair Iósa í, do goir sé"], [", agus a dúbhairt sé ría, A bhean, atá tú sgáoilti ód éagcrúas."]], [["Agus do chuir se"], ["lámha uirre: agus do rinneadh díreach ar ball í, agus tug sí glóir do Dhía."]], [["Agus ar bhfreagra dúachdarán na sinagóge ar mbeith diomghach dhó, fá Iósa do dhéanamh leighis ann sa tsabboid, a dubhairt sé ris on bpubal, Atáid sé laéthe ann ar coir obair do dhéanamh; ar a nadhbharsin gur ab ionnta sin thiocfas sibh dá bhur leigheas, agus nar ab a lá na sabboide."]], [["Uime sin do fhreagair an Tighearna dhó, agus a dubhairt sé,"], ["an fhúarchrábhuidh, a né nach sgáoileann gach áon nduine agaibh féin a dhamh nó a asal ón mhainnsér lá na sabhóide, agus nach beireann sé chum uisge é?"]], [["Agus an bheansa, atá na hinghin ag Abraham, noch do chuibhrigh Sátan, a nois le hóchd mbliadhna dég, a né nar choír a sgáoileadh ón chuibhreachsa a lá na sábbóide?"]], [["Agus an tan a dubhairt sé na neithesi, do ghabh náire gach áon nduine dá raibh a cur na aghaidh: achd do bhígáirdeachas ar a tslúagh uile tré gach uile ní glórmhar dá ndéarmidh seision."]], [["¶ Agus a dubhairt sé, Cía lér cosmhuil rioghachd Dé? agus cia ré samhleóchaidh mé í?"]], [["Is cosmhuil ré gráinne musdaird í, do ghabh duine chuige, agus do chuir sé ann a ghárrdha; agus dfás sé, agus dó rinneadh crann mór dhe, agus do rinneadar éanlaith a naiéir néid ann a ghéaguibh."]], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[["Agus tarla, ar dteachd dhó go tighdhuine áirghe dúachdaránuibh na Bhpairísíneach a lá na sábbóidedo chaitheamh bídh, go rabhadar a coimhéd air."]], [["Agus, féuch do bhí duine áirighe a nioropuis ná fhiadhnuisi."]], [["Achd ar bhfreagra Díosado labhair sé ris an luchd dlighe agus ris ná Phairsíneachaibh, ag radh, An ceaduigheach leigheas do dhéanamh lá na sábbóide?"]], [["Achd do thochdadarsan. Agus ar mbreith ar a"], ["dhósan, do leighis sé é, agus do leig sé úadh é;"]], [["Agus ag freagra dhóibhsean, a dubhairt sé, Ciá aguibhsi agá dtuitfaedh a asal nó a ddhamh a ndíg, nach dtoígeabhadh a níos é a lá na sábboíde?"]], [["Agus níor bheídir léo freagra do thabhairt air ann sna neithibhsi."]], [["Agus do laibhair sé cosamhlachd ris an muinntir thainic ar cuireadh, ar na thabhairt dá aire mar do bhádar ag togha an chedionuidshuighe; ag rádh riú,"]], [["An tan do ghéabha tú cuireadh ó"], ["ar bith chum bainnsi, ná suidh ann sa chéadaít; ar eagla go bhfúair duine as onó ruighe ná thusa cuireadh úadh mar an gcéadna;"]], [["Agus go dtiocfadh an tí do ghoir thusa agus eision agus go naibhéoradhsé riot, Tabhair ionad dó so; agus ann sin do thoiseóchthá maille le náire suidhe ann sa nionad is ísle."]], [["Achd an tan ghoirfidhthear thú, imthigh agus suidh ann sá nionad is ísle; ionnus an tan thiocfas an títhug cuireadh ó dhuit, go naiheóradh sé riot, A chara, suidh ní áirde suás ná sin: Ann sin do gheabha tú onóir a bhfiadhnuisi a mbiá na suidhe maile riot."]], [["Oír gidh bé áduigheas é féin ísleóchthar é; agus gidh bé ísligheas é féin, áirdeóchthar é."]], [["Agus fós a dubhairt sé ris an té thug cuireadh dhó, An tráth do dhéanas tú dInnéir nó suipéir, ná goir do cháirde ná do dhearbhraithre, ná do dháoine gáoil, ná do chomh arsanna saidhbhre; ar eagla go dtiobhradh siadsan fós cuireadhdhuitse arís, agus go bhfúoghtheá an chomaom chéadna."]], [["Achd an tan do ní tú féasda, goir na bcichd, na dáoine ciorthuimeacha, na bacaigh, agus na doill:"]], [["Agus biádh tú beannuighe; do bhrigh nach bhfuil acfuinn aca an chomáoin cheadna do thabhairt dhuit: ó do bhéarthar a luáidheachd dhuit a neiséirghe na bhfíréun."]], [["Agus an tan do chúalaidh duine áirighe dá raibh raibh ar áonbhord ris na neithesi, a dubhairt sé ris, Is beannaighe an té itheas arán a bhflaitheas Dé."]], [["Achd a dubhairt seision rís Do rinne duine áirighe suipéir mhór, agus do ghoir sé mórán:"]], [["A gus do chuir sé a shearbhfhoghantaidh a nam suipéir dá rádh ris an muinntir fnáir cuireadh,"], ["atAid na huile neithe a nois ullamh."]], [["Agus do thionnsgnadar uile dáonghuth a leithsgéul do ghabháil. A ddubhairt an céadduine ris, Do cheannaigh mé fearann, agus is éigin damh dhul amach agus a fhéachain: íarruim ort gabh mo leithsgéul."]], [["Agus a dubhairt fear eile, Do chéannaigh mécúig cuingealuigh do dhaimhuibh, agus atáim ag dul dá ndearbh-"], ["ort gabh mo gabh mo leithssgéul."]], [["Agus a dubhairt fear eile, Do phós mé bean, ar a nadhbhairsin ní fhéaduim theachd."]], [["Agus ar dteachd don tsearbhfoghautidhe, dinnis sé na neithesi dhá thighearna. Ann sin ar ngabháil feirge dfear an tighe a dubhairt sé ré ná óglach, Imthigh go tapuidh fá shráidibh agus tabhair leachd a sdeach annsona boichd, agus na bacaigh, agus na doill."]], [["Agus a dubhairt an searbhfoghautidhe, A tighearna, do rinneadh mar a duirt,"]], [["Agus a dubhairt an tighearna ris a nóglach, imitigh fá ná fálfuibh, agus coimhéignidh"], ["do theadh a sdeach, do chum go lionfuidhe mo thigh."]], [["Oír a derim ribh, Nach blaifidh, aon nduine do na fearuibh úd fuáir cuireadh dom shuipéarsa."]], [["Agus do bhí slúagh mór na chuideachda: agus ar bhfilleadh dho, a dubhairt ríu,"]], [["Gidh bé thig chugamasa, agus nach bhfUathuigheann sé a athair, agus a mhathair, agus a bhean, agus a chlann, agus a dhearbhraithreacha, agus a dheirbhsiúreacha, agus fós a anam fein, ní heidir leis bheith na dheiscipbal agamsa."]], [["Agus gidh bé nach iomchrann a chros déin, agus nach leanann mise, ní héidir leis bheith ná dheisciobal agamsa."]], [["Oír cía agaibhsi duine le madh mian tor do dheanamh, nach suidhfeadh ar tús, do theilgean cuntais an chosdúis, an mbiadh"], ["aige chum críche do chur"]], [["Ar eagla, déis na funndameinte do dhó, agus gan chumas aige críoch do chur"], ["go dtoiséochadh gach áon nduine dhá bhfaicfeadh é, fonomhad do dhéanamh faói,"]], [["Ag rádh, Do thionnsgainn an fearsa obair do chur ar siobhal, agus fhéd sé críoch do chuir uirrthe."]], [["Nó cia an rí rachadh do dhéanamh coguidh a naghaidh rígh eile, nach suidhfeadh ar tús, do dhéanamh comhairle nar bhéidir leis le deich míle teagmháil don té thig na aghaidh lé fichthe míle?"]], [["Nó, ar mbeith dhósan fós a bhfad úadh, cuiridh sé teachdaireachd chuige, agus iarruidh sé siothcháith."]], [["Mar an gcéadna, gach uile dhuine agaibhsi nach díultanndhá bhfuil aige, uí héidir dhó bheith na dheisciobal agamsa."]], [["Is maith an salann: achd má bhiónn an salann gan bhlas, créd lé gcuirfidh blás air?"]], [["Ní bhfuil féidim air chum na talmhon, ná chum a naóiligh; teilid daoine amach é. Gidh bé agá bhfuilid clusa chum éisdeachda, éisdeadh sé."]]], [[["Agus tangadar na Puibliocáin uile agus na peacthaigh chuige déisdeachd ris:"]], [["Agus do rinneadar na PhairsInigh agus na SgrIobuidhe munmhar, ag rádh, Gabhuidh an feporso peachtaigh chuige, agus ithidh se"], ["na bhfochair."]], [["Achd do labhair seison an chosamlachd sa riu, ag rádh,"]], [["Cía agaibhsi duine, agá bhfuil céad cáora, agus do léigfeadh áon díobh a mugha, nach bhfágann na naói gcaóiridh déug agus ceithre fichid ar an bhfásach, agus nach dtéid a ndiAigh na c aorach úd do chúaidh a mugha, nó go bhfafann sé í?"]], [["Agus ar na fagháil do, cuiridh sé go luathgháireach,"], ["ar a ghnáillibh,"]], [["Agus ar dteachd dá thigh dhó, goiridh se a cháirde agus a chomharsain a geanna chéile, ag rádh rIu, Déanuidh luathgháireleamsa; óir fuáir mé mo cháora do chuáidh a múgha."]], [["A derim ribh, gur ah mar sin bhias forbhfáilte ar neamh ar son éin pheaochach do mni is mó na ar son naói bhfréin dég agus fichid, ar nach bhfuil riachdanasaithrighe."]], [["Nó cía an bhean agá mbíadh deich mboinn, agus do léigfeadh si ááon bhonn diobh a mugha, nach lasadh solas, agus nach sguaibéochadh an tígh, agus nach íarrfadh go dithcheallach nó go bhághadh si é?"]], [["Agus ar na fHagháil, goiridh sí a bancháirde agus a banchomharsain a gceann a chéile, ag radh, Deannidh gáideachas léamsa; óir fuáir mé mo bhonn do leig me a múgha."]], [["Mar an gcéadna, a deirim ribh, Bí gáirdeachas ar ainglibh Dé trí éin pheacthach amháin do ní aithrighe."]], [["Agus a dubhairt sé"], [", Do bhádar días mac ag duine aáirghe:"]], [["Agus a dubhairt an ti dob oige aca ré"], ["athair, Athair, tabhair dhamh an chuid roitheas misi dod mhaóin. Aagus do roinn seision a mhaóin eatorra."]], [["Agus tar éis bheagáin aimsire ag cruinniughadh a choda uile don mhac dob óige, do chúaidh sé air coigcrigh adtalamh imchían, agus do dhiombail sé ann sin a mhaóin lé na bheathaidh baoth-chaithfigh."]], [["Agus tar éis a choda uile do chaitheamh dho, déirih gorta romhór ann sa tir sin; agus do thosaigh seision ar bheith a ríachdanas."]], [["Agus do imigh sé roimhe agus do cheangal sé e fein do chaithruightheóir don tír sin; noch do chuir fána dhúitche a mach é do bhúachuilleachd muc."]], [["Agus bá mhian leis a bhlog do Líonadh do na féithéoguibh do na muca: agus ní thugadh éanduine dhó"]], [["Agus an ta n do chuimhnigh sé air féin, a dubhairt sé, Gá mhéd luchd túarasdail matharsa agá bhfúil iomarcaidh aráin, agus misi ag dul a mugha le gorta!"]], [["Fíréochaid mé agus rachaidh médionnsuighe mathar, agus déaruidh mé ris, A athair, do pheacaigh mé a naghaidh neimhe agus ad fhíadhnuisisi,"]], [["Agus ní fín mé feasda do mhacsa do ghairm dhióm: déana mé mar áon dod luchd thúarasduil."]], [["Agus deirigh sé, agus do chuáidh sé dionnsuighe a athaar. Agus ar mbeith fós a gcíanúadh dhó do chonnaire a athair é, agus do ghabh truáighe mhór dhó é, agus ag rith dhó, do chrom sé fá na bhrághuid, agus do phóg sé é."]], [["Agus a dubhairt an mac ris, A athair, do pheacaigh méa naghuidh neimhe, agus ad fhiadhnuisisi, agus ní fiu mé feasda do mhacsa do ghairim dhiom."]], [["Agus a dubhhairt an tathair ré na shearbhoghantaibh, Tabhruidh an chuluidhein is fearr libh, agus cuireidh uime í; agus cuiridh fainne air a láimh, agus bróga air a chosaibh:"]], [["Agus tuguidh libh agus marbhuidh, an láogh bíadhta; agus caitheam biadh, agus bíom go súgach:"]], [["Oir fuáir mo mhac ann so bás, agus do aithbhéodhuigh sé: agus do chúaidh sé a mugha, agus friíth é. Ar a naddhbhar, sindo thionnsgnadar bheith go sugach."]], [["Achd do bhí an mac búdh seine aige air an machaire"], ["agus ar dteachd a ngar don tigh dho, do chúaluidh sé an céol agus na damhsaidhe."]], [["Agus ar ngairm aóin do na scarbhfhoghantuibh chuige dhó, dfiáfruidh sé dhe créd iad na neithesi?"]], [["Agus a dubhairt seision ris, Do dhearbhráthairsi thánic: agus do mharbh hathair anláogh bíadhta, ar son go h˘fuair sé slán a ris é."]], [["Agus do ghabh fearg eision, agus nior bháill leis dul a sdeach: uimesin tháinic a athair amach, agus do ghoir sé chuige é."]], [["Achd ar bhfreaga dhosan a dubhairt sé ris"], ["athair, Feach, a timsi ag déanamh agus nior sháruigh mé haithne a riamh: gídheadh ní thug tú fin an mheannáin dhamh ariamh, ionnus go mbéinn go súgach rém cháirdibh:"]], [["Achd an tan tháinic an macsa agad, do shlug do mhaóin a bhfochair mheirdreach, do mharbh tú an láogh"], ["."]], [["Achd a dubhairt seision ris, a mhic, atá tusa do gnáth am fhochair, agus na huile neithe is leamsa, is leachdsa iad."]], [["Achd do budh cóir dhúinn sugachas, agus forbháilteachas do dhéanamh; tré go raibh an dearbhathairsi agadsa tar éis bháis, agus gur aithbhéodhuigh sé; agus go ndeach aidh sé a mugha, agus gur fríth a ris e."]]], [[["Agus a dubhairt sé fós ré na dheisciobluibh, Do bhí duine saidhbhir áirighe ann, aga raibh sdíobhard; agus do rinneadh casasoid ris air, gur dhíomháil sé a mhaóin."]], [["Agus ar na ghairm"], ["dho, a dubhairt sé ris, Créd é so do chluinim ort?"]], [["Agus a dubhairt an sdíobhard ris féin, Créd do dhéana mé? óir atá mo thighearna ag buáin na sdíobhardachda dhióm; ní héidiir leam roghmhar do dheanamh: agus is nair leam déirc iarruidh."]], [["Atá a fhios agam créd do dhéana mé, ionnas, an tan cuirfightear as an sdíobhardachd me, go ngéubhuidh síad chucha mé dá dtighthibh féin."]], [["Agus ar ngairm gach aóin leith dar dhligh a thighearna fiacha, a dubhairt sé ris an gcéd fhear, Gá mhéad a dhligheas mo thighearna dhíot?"]], [["Agus a seis ion, Céd miosúr ola. Agus a dubhairt seision"], [", Gabh chugad do sgríbhina, agus suidh go lúath, agus sgríobh a deich agus dá fhithchead."]], [["Agus a dubhairt sé na dhiáigh sin ré"], ["eile, Créd dhlightear dhiotsa? Agus a dubhairt seision, Céad míosúr cruithneachda. Agus a dubhairt seision ris, Gabh chugad do sgríbhinn, agus sgriobh ceithre fithchid."]], [["Agus do mhol an tighearna sdíobhard na héugcóra, do bhrigh go ndearuidh sé ní glic: oír is glíoca clann an tsáoghailsi ná clann an tsolais iona gcinél féin."]], [["Agus a deirinsi ribh, Déanuidh cáirde dhibh féin lé sáidhbhreas na héagcóra; ionnus an tráth bhías uireasbhuibh oruibh, go nglacfuidh sibh ann a lóisdinibh siorruidhe."]], [["An tí atá ionnruic sa ní is lúgha ata sé ionnruic a móran; agus gidh bé atá éagcórach sa ní is lugha atá se éagcórach a mórán mar an gcéadna."]], [["Ar a nadhbharsin muna rabhabhairse fírinneacch ann sa tsaidhbhreas bhréagach, cia tháobhtas an saidhbhreas fírinneach ribh?"]], [["Agus muna frioth ionnruic sibh a gcuid duine eile, cia bhearadh dhaóibh an ní is libh féin?"]], [["Ní héidir le searbhfoghantuidhe ar bith seirbhis do dhéanamh do dhá thighearna: óir biáiddh fúath aige do neach aca, agus grádh don dara fear; nó ceangalfuidh sé do dhuine aca, agus do bhéara sé tarcuisne ar an dara fear. Ní héidir libh seirbhís do dhéanamh do dhía agus do Mhammon."]], [["Agus do Chúaladar fós, na Phairisnigh sanntacha, na neithesi uile: agus do rinniodar fonomhad faóision."]], [["Agus a dubhairt seision ríu, Is sibhsi an dream sháorus sibh féin a bhfíadhnuisi na ndaoine; achd is aithnid do Dia bhur griodhethe: óir an ní atá fá mhóirchion a bhfiádhnuisi na ndaóine atá sé gráineamhnil a bhfiádhnuisi Dé."]], [["Do"], ["an reachd agus na faighe ann go teachd Eóin: ó shin a leith atá rioghachd Dé dhá shiosgéuluhadh, agus atá gach uile dhuine ag déanamh foiréigin air."]], [["Achd as usa neamh agus talamh do dhul thort, ná áonphunc don dligheaddh do thuitim."]], [["Gibh bé neach léigeas a bhean, agus phósus bean eile, do ní sé adhaltrannas: agus gidh bé bhéir an bheansin do leigeadh ó"], ["do ní sé adhaltrannas."]], [["Achd do bhí duine saidhbhir áirgighe ann, agus is é bá héadach dhó purpuir agus sioda, agus do théigheaddh sé chum bídh go roshóghamhuil gach laói:"]], [["Achd do bhí duine bochd áirgighe ann, dar Lás, do bhí na luidhe agá gheatasan, lán do chréachduibh,"]], [["Agus ler mhían é féin do shásadh leis an sbruileach do thuiteadh do bhórd an duine saidbhir: agus do thigdís na madruidhe, agus do ligheas chréachda."]], [["Agus tárla, go bhfuair an duine bochd bás, agus gur iomchradar na haingil go huchd Abramham é: agus mar an gcéadna fuáir an duine saidhbhir bás, agus do hadhluiceadh é;"]], [["Agus ar mbeith dhó a nifearn a bpíanuibh do thóg sé a shúile súas, agus do chunnairc sé Abraham a bhfád Uadh, agus Lasarus ann a uchd."]], [["Agus ar néimhghe dhósan an tansin a dubhairt sé, A athair Abraham, déana tócaire oram, agus cuir Lásarus do thumadh barr amheóir a nuisge, agus dfúaradh mo theangtha: óir ataim dom roiphíanadh an sa lasairsi."]], [["Achd a dubhairt Abraham, A mhic, cuimhnigh gur ghlac tusaneithe maithe le linn do bheith béo, agus Lásarus mar an gceadna droch neithe: achd atá sólas aigesion a nois dá fhágháil, agus atá tusa dod phíanadh."]], [["Agus do bhárr orrtha so uile, atá fodhomhain mhór ar na cur eadruinne agus sibhsi: ionnas nach Eidir leis na daóinibh lé budh mían é dul as so chugaibhsi: na teachd as sin, chuguinne."]], [["Agus a dubhairt seision, Maseadh, íarruim ort a athair, eision do chur go tigh matharsa:"]], [["Oir atáid cúigear dearbhrathar agam; do thabhairt sgéul dóibh, ionnus nach dtiocfaidh siadsan mar an gcéadna ann sa nionadsa na péine."]], [["A deir Abraham ris, Atáid Maóisi agus na fáighe aca; éisdeadh síad riusan."]], [["Achd a dubhairt seísion, Ní hamhluidh atá, a athair Abraham: achd dá ndeachd duine ó na marbhuibh chuca, do dhéaindis aithrighe."]], [["Agus a dubhairt sé ris, Muna néisdidh siad ré Maóisi agus ris na fáighibh, dá néirgheadh duine ó mharbhuibh"], [", ni chredidís dó."]]], [[["Agus a dubhairt sé ris na deisciobluibh, Ní héidir nach dtíocfuid sgannalacha!: achd is trúagh don"], [", tré a dtigid said!"]], [["Do bfearr dhó cloch mhuilinn do chur fá na mhuinéul, agus a theilgean ann sa bhfairrge, ná áon don mhuinntir bhigsi sgannlachadh."]], [["¶ Tabhraidh bhur naire dhíbh féin: Má pheacaigheann do dhearbhrathair ad aghaidh, imdhearg é; agus má ní sé aithrighe, tabhair maitheamhnus dó."]], [["Agus má pheacaigheann sé ad aghaidh seachd nuáire sa ló, agus go bhfillfe sé chugad seachd nuáire sa ló, ag rádh, Atá aithreachas oram; tabhair maitheamhnus dó."]], [["¶Agus a dubhradar na heasbuil ris, A Thighearna, méuduigh ar gcreideamh."]], [["Agus a dubhairt an Tighearna, Dá mbeith oiread ghráinne musdaird do chreideamh aguibh, déaradh sibh ris a gcrann sicaminso, Eirigh as do fhréamhach, agus curthar an sa bhfairge thú; agus do umhlochadh sé dhaóibh."]], [["Agus cía aguibh, agá bhfuil searbhfhoghantuidhe a treabhadh no a coimhéd treada, lé a naibéoradh sé ar an mball, an tan do thiocfadh sé ón bhfearann, Imthigh agus suidh sios ar an bord?"]], [["Achd a né nach aibéora sé ris, Ullmhuigh an ní íosas mé ar mo shuiper, agus cuir do chrios thort, agus fritheóil damhsa, no go nithe mé agus go nibhe mé; agus tar éisi sin ithsi agus ibh?"]], [["An mbía buidheachas aige ar a tsearbhfhoghantuidhe úd do bhrigh go ndearna sé na neithe do haithneadh dhe? Ní shaóilim"], ["."]], [["Augs is mar sin dáoibhsi, an tan do dhéantaói gach uile ní dár haithniughadh dhíbh, abruidh, Is searbhfhoghantuidhe neamhtharbhacha sinn: óir do rinneamar an ni do bhi dfíachaibh oruinn do dhéanamh."]], [["¶ Agus tárla, ag dul súas dó go Hierúsalém, gur ghabh sé sé tré lár na Samária agus na Galilé."]], [["Agus an tráth do chuáidh sé a sdeach go baile áirighe, tárladar deithneabhar fir lóbhar air, do sheas a bhfad úadh:"]], [["Agus do árduigheadar"], ["nguth, ag rádh, A Iósa, a Mhaighisdir, déana trócaire oruinn."]], [["Agus an tan do chunnairc sé"], [", a dubhairt sé riu, Imthighidh foillsighidh sibh féin do na sagartuibh. Agus tárla, ag imtheachd doibhsion, gur glanadh íad."]], [["Achd fear aca, mar do chuinnairc sé é féin ar na shlánughadh, dfill sé air, ag moladh Dé do ghuth mhór,"]], [["Agus do thuit sé ar"], ["aghuidh agá chosaibhsean, ag breith bhuidheachais ris: agus budh Samaritánach an fearso."]], [["Agus ar bhfreagra Diósa a dubhairt sé, A né nach bhfuilid deithneabhar ar na nglanadh? agus a náonbhar cáit"]], [["Níor frith ag filleadh do thabhairt gloíre do Dhía, achd an coigcrigheachso."]], [["Agus a dubhairt sé ris, Eirigh, imthigh romhad: do shlánuigh do chreideamh thú."]], [["¶ Agus an tan dfiafruigh na Phairisinigh dhe, Cía an tráth thiocfadh riogháchd Dé, do fhreagair sé iád agus a dubhairt sé, Ní thiocfa rioghachd Dé récoimhéd."]], [["Agus ní aibheóruid said, Féuch ann so! nó, féuch ann súd! oír, féuch, atá ríoghachd Dé aguibh an bhus measg."]], [["¶ Agus a dubhairt sé ré na dheisciobluibh, Tiocfuidh a naimsir, an a mbia míangus oruibh áon do laéthibh Mhic an duine dfaicsin, agus ní fhaicfithí."]], [["Agus a déarúid said ribh, Féuch ann so; nó, féuch ann so:"], ["ná himthigh, agus na leanuidh"], ["."]], [["Oír amhuil agus mar dheallruigheas an tinnteach, shoillsigheas ó náird go chéile fáoi neamh, is mar sín bhiás Mac an duine mart an gcéndna ann a lá féin."]], [["Achd is éigin dó ar tús mórán dfulang, agus a dhiultadh ón chineadhsa."]], [["Agus mar do tharla a laéthibh Náoi, is mar sin fós bhiás a laéthibh Mhic an duine."]], [["Do bhádar ag ithe, ag ibhe, ag posadh, agus ag tabhairt chum posda, gus an lá ann a ndeachaidh Náoi do náirc, agus táinic an dile, agus do sgris sí iád uile."]], [["Agus ar a nós gcéadna mar tharla a laéthibh Lot; do bhádar ag ithe, ag ibhe, ag ceannach, ag reic, ag plantugheadh, ag tógbhail tighthe;"]], [["Achd an lá ann a ndeachaidh Lot amach as Sodom do fearadh teine agus ruibh ó neamh, agus do sgrios sé"], ["uile."]], [["Is da réir so bhias ar an lá ann a bhfoillseochthar Mac an duine."]], [["Ann sa lá sin, an té bhiás a tigh, agus a mháoin ann sa tighsin, ná tuirlingeadh sé chum a dtógbhála: agus an tí atá ar an machaire, na casadh sé tar a ais mar an gcéadna."]], [["Cuimhnighe ar mhnáoi Lot."]], [["Gidh bé neach iárrfas a anam"], ["do shabháil caillfidh sé é; agus gidh bé chaillfeasa anam beodhfuidh sé é."]], [["A deirim ribh, béid diás a náoinleabaigh ann sa noidhche úd; geubhthar lé háon aca, agus fúighfighthear an fear eile."]], [["Beid diás"], ["ag bróinteórachd a náoinfheachd; géubhthar lé mnáoi aca, agus fuigfighthear an dara"], ["."]], [["Beid diás"], ["ar an machaire; géubhthar lé háon aca, agus fuigfighthear an fear eile."]], [["Agus ar bhfreaga dhóibhsion a deirid ris, Gá háit, a Thighearna? Agus a dubhairt seision riú, Gidh bé ball a"], ["an corp, is ann sin fós chruinneochthar na hiolair."]]], [[["Agus a dubhairt sé fós cosamhlachd riú, gur ab éigin urnuighthe dhéanamh do ghnáth, agus gan a bheith leisgeamhuil."]], [["Ag rádh, Do bhí breitheamh"], ["a gcathraigh"], [", air nach raibh eagla Dé, agus ag nach raibh onoír do dhuine:"]], [["Agus do bhí baintreabhach"], ["ann sa chathruighsin noch tháinic chuige, ag rádh, Cóirigh mé air measgcaruid."]], [["Agus niór bháill leision ar feadh tamuill: achd tar éis sin a dubhairt sé ris féin, Ce nach bhfuil eagla Dé oram, agus nach bhfuil onóir agam do dhuine;"]], [["Gidheadh do bhrígh go mbuaidhreann an bhaintreabhachsa mé dioghóla mé í, do chum nach dtiocfadh sé fá dheireadh dom bhuaidhreadh."]], [["Agus a dubhairt an Tighearna, Eisdidh créd a deir breitheamh na héagcora."]], [["A né nach déana Diá dioghaltas ar son a dháoine toghtha féin, éimhgheas air do lá agus doidhche, ge atá foighid aige na ttimcheall?"]], [["A deirim ribh go ndéana sé dioghaltas ar a son go lúath. Achd cheanna an tan thiocfas Mac an duine, an bhfuighe sé creideamh ar an dtalamh?"]], [["¶ Agus fós ré dreim do sháoil iád féin bheith na bhfiréain, agus do tharcasinigh cách eile, a dubhairt sé an chosamhlachdsa:"]], [["Do chúadár días do dháoinibh súas don teampall do dhéanamh urnuighe; áon aca na Phairisíneach, agus araile na phúibliocánach."]], [["Ar seasamh don Phairisíneach do bhí sé guidhe mar so leis féin, A Dhiá, beirim buidheachas riot, nach bhfuilim mar"], ["dáoine eile, a luchd fuáduigh, éugcórach, adhaltrannach, nó fós mar an bpuibliocánachsa."]], [["Troisgim fá dhó ann sa tseachdmhuin, do bheirim deachmhuidh as gach ní dhá sealbhuighim."]], [["Agus ar seasamh don phuíbliocán, a bhfád úadh, nior bháill leis fiú a shúl do thogháil suás chum neimhe, achd do bhuaileadh sé a uchd, ag rádh, A Dhía déana trócaire oramsa an peachthacht."]], [["A deirim ribh, go dtáinic an tési a núas dá thigh féin na fhiréanach"], ["na fear úd: óir gidh bé ísligheas é féin áirdeochthar é."]], [["¶ Agus fós tugadar chuige náoidheanain, ionnus go mbeanfadh sé ríu; agus an tan do chuncadar na deísciobuil"], ["do imdheargadar íad."]], [["Achd ar ngairm na leanabh Díosa"], [", a dubhairt sé, Fuilngidh na leinbh do theachd chugamsa, agus ná toirmeasguidh íad: óir is lé na leitheid so rioghachd Dé."]], [["A deirim ribh go fírinneach, Gidh bé nach géubha chuige rioghachd Dé mar náoidheanán nach racha sé go bráth a sdeach innte."]], [["¶ Agus a dfafruigh úachdarán áirighe dhe, ag rádh, A Mhaighisdir mhaith, créd do dhéana mé lé a sealbhócha mé an bheatha mharthanach?"]], [["Agus a dubhairt Iósa ris, Créd fá ngoireann tú máith dhiomsa? ní"], ["éinnrach maith, achd Día, amaháin."]], [["Atá éolos na naitheantadh agad, Ná déana adhaltranas, Ná déana dunmharbhadh, Na déana goid, Ná déana fiadhnuisi bhréige, Onóiruigh hathair agus do mhathair."]], [["Agus a dubhairt seision, Do choimhéid mé na neithesi uile óm óige."]], [["Agus ar na cclos so Díosa, a dubhairt sé ris, Atá éinni fós duireasbhuidh ort: reac a bhfuil agad, agus roinn ar na bochduibh, agus bíaidh cisde ar neamh agad: agus tárr, lean misi."]], [["Agus ar na chloinnsin so dhósan, do ghlac tuirse mhór é: óir do bhí sé roshaidhbhir."]], [["¶ Agus an tan do chunnairc Iósa go ráibh sé lán do dhobrón, a dubhairt sé, Créd é a dheacrachd do na dáoinibh sáidhbhre dul a sdeach a rioghachd Dé!"]], [["Oír is usa camhall do dhul tri chró snáthuide ná do dhuine shaidhbhir dul a sdeach a rioghachd Dé."]], [["Agus a dubhrádar an dream do chúalaidh"], [", Máseadh cía as éidir do shlánughadh?"]], [["Achd a dubhairt seision, Na neithe ata dó dhéanta ag na dáoinibh atáid so dhéanta ag Dia."]], [["¶Agus a dubhairt Peadar, Féuch, do fhágamairne na huile neithe, agus do leanamair thusa."]], [["Agus a dubhairt seision riú. A deirimsi ribh go firinneach, Nach bhfuil éinneach do fhág a thigh, ná á athair ná a mhathtair, ná a dhearbhraithreacha, ná a bhean"], [", ná a chlann, ar son rioghachda Dé."]], [["Nach nglacfa sé mórán ní sa mhó ann sa naimsirso, agus an bheatha mharthanach an sa tsáoghal atá ag teachd."]], [["¶ Agus ar mbreith an dá fhear déag"], [", a dubhairt sé riu, Féuch, téaghmáoid súas go Hiárusalem, agus críochnóchthar a dtimcheall Mhic an duine na huile neithe atá sgriobhtha ag na fáighibh."]], [["Oír do bhéarthar do na Cineadhachaibh é, agus do dhéuntar fonnomhad faoi, agus maisleóchthar é, agus géubhthar do shelighibh air:"]], [["Agus ar na sgiúrsadh dhóibh muifid achd éireóchaidh sé a ris an treas lá."]], [["Agus niór thuigeadarsan éin ní dhíobh so: agus do bhádar na briáthrasa foluighthe uátha, agus níor aithnigheadar na neithe a dubhradh ann."]], [["¶ Agus tárla, an tan do dhrnid sé ré Ierico, gur shuidh dall áirighe chois na sligheadh ag iarruidh déirce:"]], [["Agus an tan do chúaluidh sé an slúagh ag gabháil thairis, dfiafruidh sé créd é so."]], [["Agus dinniseadar dhó, gur ab é Iósa Nasardha do bhí gabháil thairis."]], [["Agus do éigh seision ag rádh, A Iósa, a mhic Daibhi dénna trócaire oram."]], [["Agus an dream do bhí roimhe do imdheargadar é, ionnus go mbíadh se na thochd: achd is moide do éighmheadh seision sin, A mhic Dáibhi, déana trócaire oram."]], [["Agus ar seasamh Díosa, do aithim sé a thabhairt chuige: agus an tan do dhruid sé ris, dfiafruidh sé dhe,"]], [["Ag rádh, Créd is mián leachd misi do dhéana dhuit? Agus a dubhairt seision, A Thighearna, mo radharc aiseag dhamh."]], [["Agus a dubhairt Iósa ris, Bíodh do radharc agad: do shlánuigh do chreideamh thú."]], [["Agus do fúair sé a radharc ar an mball, agus do lean sé eisean, ag tabhairt glóire do Dhiá: agus an tan do chunnaire an pobal uile so, tugadar moladh do Dhía."]]], [[["Agus ar ndol a sdeach go Iérico"], ["do ghabh sé thríthe."]], [["Agus, féuch,"], ["duine"], ["dár bhainm Sachéus, do bhi na úachdarán air na publiocáin, agus do bhí sé saidhbhir."]], [["Agus do bhí fonn air fhaicsin cia hé Iósa; agus níor bhéidir ris ón tslúagh, tré go raibh sér ísiol do phearsainn."]], [["Agus ag rith roimhe dhó, do chuáidh sé súas a gcrann sicamor ionnus go bhfaicfeadh sé é: óir do bhi fáoi an"], ["do ghabháil."]], [["Agus an tan tháinic Iósa chum na háitesin, ar bhféachain súas dó, chúnnairc sé eision, agus a dubhairt sé ris, A Shachéus, tuirrling"], ["óir is ad thigh is éigin damhsa comhnuidhe dhéanamh a niu."]], [["Agus ag deifriúghadh dhósan, do thuirrling sé, agus do ghabh sé chuige é go luáthgháireach."]], [["Agus an tan do chunncadar"], ["uile"], ["do rinniodar munbhar, ag rádh, Go ndeáchaigh sé a sdeach air áoidheachd dionnsuighe peacthaich."]], [["Agus ag seasamh do Shachéus, a dubhairt sé ris an Tighearna; Féuch, a Thighearna, do bheirim leath mo mháoine do na bochdaibh; agus má mbeall mé duine air bith a néinní,"], ["bheirim"], ["a cheithre oirid."]], [["Agus a dubhairt Iósa ris, A niugh thárla sláinte don tighsi, do bhrígh do bhfuil seisean fós na mhac ag Abraham."]], [["Oír tháinic Mac an duine diárruidh agus do shlánughadh an ní do chúaidh a mugha."]], [["Agus ag éisdeachd dóibhsean leis so, do chuir sé leis agus a dubhairt sé cosamhlachd, tré go raibh sé láimh ré Hiarúsalem, agus gur sháoileadarsan nach fada go bhfoillseochtháoi rioghachd Dé."]], [["Ar a nadhbharsin a dubhairt se, Do chúaidh duine uasal áirighe a régión imchían do ghabháil rioghachda dhó féin, agus dfilleadh air a ais."]], [["Agus ar ngairm a dhéichneabhar searbhfhoghantuighe dhó, tug sé deich bpunta dhóibh, agus a dubahirt sé riú, Déunuidh gnothuigh nó go dtig mé."]], [["Achd do bhí fúath ag luchd a chaithreach dhó, agus do chuireadar teachdaireachd na dhiáigh, ag rádh, Ní hail linn é so do ríoghadh oruinn."]], [["Agus tárla, an tan do fhill sé, ar ngabháil na rioghachda"], [", gur nithin sé na searbhfhoghantaighe úd da dtug sé an tairgead, do ghairm chuige, ionnus go mbiadh a fhios aige créud do ghnodhuigh gách áon aca."]], [["Agus táinic án céadduine, ag rádh A thighearna, do ghnodhuigh do phiosa deich bpiosa."]], [["Agus a dubhaiort seision ris, Is maith"], [", a shearbhfhoghantuighe mhait: óir do bhí tú firinneach ar bheagán, bíodh cumhachda agad ar dheich gcaithreachaibh."]], [["Agus táinic an dara"], [", ag rádh, A thighearna, do rinne do phíosa cúig piosa."]], [["Agus a dubhairt ris an tesi, Bisi mar an gcéadna ós cionn cuig gcaithreach."]], [["Agus táinic fear eile chuige, ag rádh, A thighearna, féuch, do phiosa do bhí agamsa a ttaisgidh a naipcin:"]], [["Oír do bhi heaglasa oram, tré gnr duine foghruáma thú: tógbhuidh tú súas an ui nár chuir tú siós, agus beanuidh tí an ní nar shiólchuir tú."]], [["A dubhairtsion ris, As do bhéul féin do bheir imbreith ort, a dhriochshearbhfhoghantaigh. Do bhí a fhios agad gur dhuine forghrúama misi, thogbhus súas an ni nach ar chuir mé siós, agus bheanas an ni nach ar shíochuir me:"]], [["Ar a nadhbharsin créd fá nar chuir tusa mo chuid airgid ann sa mbane, agus ar dteachd damhsa do thóigeubhuinn é maille lé biseach?"]], [["Agus a dubhairt sé ris an muinntir do bhi na seasamh, Tóguidh úadh an piósa, agus tabhruidh don té úd agá bhfuilid na deich bpiósa"], ["."]], [["(Agus a dubhradarsan ris, A thighearna, atáid deich bpiosa aige.)"]], [["Oír a deirin ribh, Gur ab do gach áon agá bhfuil do bhéarthar; agus an té ag nach bhfuil, beanfuighear dhe fós an ní atá aige."]], [["Tabhruidh libh ann so, na naimhde úd agamsa, le nar bháill misi do rioghagh ós a gceann, agus marbhaidh am fiadhnuisi"], ["."]], [["¶ Agus ar na rádh so, do chúaidh sé rompa, ag dul súas go Hiarasaleim."]], [["Agus tárla, an tan do dhruid sé lé Betpháge agus ré Betánia, láimh ris a tsliabh da ngoirthear"], ["na Noluidhe, gur chuir sé dias da dheisciobluibh úadh,"]], [["Ag rádh, Imthighidh don bhaile atá as bhur gcomhair; ar ndul a sdeach ann dáoibh do gheabhtháoi searrach ceangailte, ar na shuidh áon nduine riamh: sgáoilidh, agus tabhruidh libh é."]], [["Agus dá bhfiafruidhe éin neach dhibh, Créd fa sgáoiltí"], ["is mar so a déartháoi ris, Ar son go bhfuil féidhm ag an Tighearna air."]], [["Agus ar nimtheachd do na teachairidhibh, fúaradar mar a dubhairt sé riu."]], [["Agus ar sgáoileadh an tsearraigh dhóibhsion, a dubhradar a thighearnuidhe riu, Créd fá sgáoiltí an searrach?"]], [["Agus a dubhradarsan, Tré go bhfuil féidhim ad an Tighearna air."]], [["Agus rugadar léo é chum Iósa: agus ar dteilgean a mbrat ar a tséarrach, do chuireadar Iósa air."]], [["Agus ag imtheachd dósan, do leathnuigheadar a néadhuighe ar a tslighe."]], [["Agus an tan do dhruid sé a bhogus, ré casaigh shléibhe na Noluidheadh, do thionnsgain an chuideacha dheisciobal uile go lúathgháireach Dia do mholadh do ghuth mhór ar son gach uile subhailcighe dá bhfacadur;"]], [["Ag rádh, Is beannaighe an Rí thig a nainm an Tighearna: sióthcháin ar neamh, agus glóir an sna bárduibh."]], [["Agus a dubhradar Phairisinigh áirighe do tslúagh ris, A Maighisdir, tabhuir achmhusán dod dhéiscioblaibh."]], [["Agus ar bhfreagra dhósan a dubhairt sé riu, A deirim ribh, má thochduid so, go néighfid na clocha féin."]], [["¶ Agus mar do dhruid sé a radharc na caithreach, do ghuil se air a son,"]], [["Ag rádh, O dá naitheantá, ann sa lá agad féin fós, na neithe"], ["réd shiothcháin! achd atáid síad a nois foluighthe ód shúilibh."]], [["Oír tiocfuid láethe ort, ann a dteilgfid do naimhde diog ad thimcheall, agus iona dtimchiollfaid, agus iona gcuibhreochaid thú gach éantáobh."]], [["Agus do dhéanuid comhchothrom ris an dtalamh thú, agus do chlann ionnad a stigh; agus ní fhúigfid cloch ar miuin cloiche ionnad; tré nar aithin tú aimsear thfiosruighthe."]], [["¶ Agus ar ndol a sdeach don teampall dhó, do thionnsgain sé an dream do bhi ag reic, do thionnsgain cé an dream do bhi ag reic agus ag ceannach ann, do chur amach;"]], [["Ag rádh ríu, Atá sgriobhtha, Mo thighse is tigh urnuighe é; achd"], ["do rinneabhairsi tuimighthe bhiothamhnach dhe."]], [["¶ Agus do bhíodh sé teagasg gach lá ann sa teampall. Agus díarradar úachdaráin na sagart agus na sgríobuidhe agus cinn an phobuil eisíon do mharbhadh,"]], [["Gidheadh ni raibh a fhios aca créd do dhéunaidis: óir do bhi an pobal uile ro-aireach air éisdeachd risean."]]], [[["Agus tárla, áon do na láethibh sin, an tan do theagaisg séision an pubal ann sa teampall, agus do sheanmoir"], ["an soisgéul, go dtangadar úachdaráin na sagart agus na sgríobuidhe maille ris na sinnsearuibh"]], [["Agus do labhradar ris, ag rádh, Innis dúinne, cia an tughdarrás as a ndéanann tú na neithesi? Nó cia thug an tughdarrás so dhuit?"]], [["Agus ar bhfreagra Díosa a dubhairt sé ríu, Fiafrochaidh misi fós aonfhocal"], ["; agus tabhruidh freagra oram:"]], [["Baisdeadh Eóin, ann ó"], ["do bhi se, nó ó dháoinibh?"]], [["Agus do bhádarsan ag tagra eatarra"], [", ag rádh, Má dermíd, O neamh; déara seisean, Créd fá nar chreideabhairsi dhó?"]], [["Achd má deirmid, O dháoinibh; géubhuidh an pobal uile do chlochaibh"], [": oír is deimhin léo gur fáigh Eóin."]], [["Agus do fhreagradar, nach raibh a fhios aca"], ["gá hás"], ["."]], [["Agus a dubhairt Iósa ríu, Ní mó innéosas misi dhíbhsi cía an túghdarrás as a ndéunuim na neithesi."]], [["Agus do thionnsgain sé an"], ["do rádh ris an bpobal; Do chuir duine áirighe fíneamhuin, agus tug sé amach do sgológuibh í, agus do bhi sé féin a gcoigcrích air feadh aimsire faide."]], [["Agus na am"], ["do chuir sé a shearbhfhoghantuighe chum na sgológ, ionnus go dtiobhraidis"], ["do thoradh na"], ["dhó: achd do ghabhadar na sgológa air, agus do chuireadar folamh uátha"], ["."]], [["Agus do chuir sé searbhfhoghantuighe eile úadh a rís: achd ar ngabháil air sin leis, agus ar dtabhairt easonóra"], [", do chureadar folamh uátha é."]], [["Agus na cheann sin do chuir sé an treas úadh: achd do chuireadarsan amach an tésin"], [", ar na lot."]], [["Achd a dubhairt tighearna na fíneamhna, Cred do dhéana mé? cuirfidh mé mó mhac grádhach féin"], [": do béidir an tan do chifid é go dtiobhraidís onóir"], ["."]], [["Agus ar na fhaicsin do na sgológuibh, do labhradar eatarra féin, ag rádh, A sé so an toighre, tigidh, marbham é, ionnus go mbíadh a noighreachd aguinn féin."]], [["Agus ar na theilgean don táobh amach don fhíneamhain, do mharbhadar"], [". Ar a nadhbharsin créd do dhéanas"], ["na fíneamhna riú súd?"]], [["Tiocfuidh sé agus sgriosfuidh sé na sgológa úd, agus do bhéura sé an fhíneamhuin do dháoinibh eile. Agus an tan do chúaladarsan"], [", a dubhradar, Nár liege Día"], ["."]], [["Achd ar bhféachain dósan órrtha, a dubhairt sé: Máseadh créd é an ní so atá sgriobhtha, An chloch do dhiultadar na sáoir is di so do rinneadh ceann an chuáinne?"]], [["Gidh bé duine thuitfeas ar an"], ["úd, do dhéantar greamanna dhe; agus gidh bé duine ar a dtuitfidh sí, do dhéana sí luaithreadh dhe."]], [["Agus díarradar úachdaráin na sagart agus na sgriobuidhe láinha do chur annsan air a núair sin féin; achd do bhi eagla an phobuil orrtha: óir do aithneadar gur ab na naghuidh fein a dubhairt sé an chosamblachdso."]], [["Agus ag tabhairt aire"], [", do chuireadar luchd bratha, do léigfeadh orrtha féin a bheith na bhfiréin, ionnus go ngreameóchaidis air a chomhrádh, do chum a thabhartha do chumhachd agus dughdarrás a nuáchdaráin."]], [["Agus dfíafraigheadar dhe, ag rádh, á Mhaighisdir, atá a fhios againne gur ceart labhras tú agus theagaisgeas tú, agus nach bhfuil cion agad ar phearsain áonduine, achd go dteagasgann tú slighe Dé do réir na fírinne:"]], [["An ceaduightheach dhúinne cíos do thábhairt do Shéasar, nó gan"], ["?"]], [["Achd tug seisean a meabhail dá aire, agus a dubhairt sé riú, Créd fá gcurtháoi cathughadh oram?"]], [["Taisbéanaigh dhamh pighinn. Cia ar leis a níomháigh agus an sgríbhinn atá uirthe? Agus ar bhfreagra dhoibhsion a dubhradar, Lé Séasar,"]], [["Achd a dubhairt seision riu, Ar a nadhbharsin tabhruidh do Shéasar na neithe is lé Séasar, agus na neithe is lé Día do Dhía."]], [["Agus níor fhéadadar greamughadh air a bhriathra a bhfíadhnuisi an phobuil: agus ag déanamh iongantais ann a fhreagarthuibhsion, do thochdadar."]], [["Agus ar dteachd do dhruing do na Saduceachiabh chuige, (noch shéanas a neiséirghe do bheith ann;) dfíafruigheadar dhe,"]], [["Ag rádh, A Mhaighisdir, do sgríobh Máoisi dhúinn, Dá bhfaghadh dearbhráthar dhúine ar bith bás, agá mbía bean phósda, agus go bhfuigheadh sé bás gan chloinn, go ngéubhadh a dhearbhráthair chuige a bhean, agus go tóigéubhadh se sliochd dá dhearbhrathair."]], [["Ar a nadhbharsin do bhádar móirsheisior dearbhrathar ann: agus ar ngabháil mná chuige don chédghear, fúair sé bás gan chloinn."]], [["Agus do ghabh an dara dearbhrathair chuige an bhean, agus fuair seision leis bás gan chloinn."]], [["Agus do ghabh an treas dearbhráthair chuige í; agas mar an gcéadna an móirsheisior: agus nier fhágbhadar clann, agus fúaradar bás."]], [["Agus a ndiaigh cháich aile fúair an bhean bás mar an gcéadna."]], [["Ar a nadhbharsin an sa neiséirghe cía aca súd dá madh bean í? óir do bhi si ag an mhóirsheisior na mnaoi."]], [["Agus ag freagra a dubhairt Iósa ríu, Pósaid clann an tsáoghailsi"], [", agus do bheirthear dfearuibh íad:"]], [["Achd cheana an dream mheasfuidhthear gur fiú íad an sáoghal úd, agus eiséirghe ó na marbhuibh dfagháil, ni phósaid"], [", agus ní thugthar dfearuibh íad:"]], [["Oír ní héidir léo bás dtagháil ní sa mhó: Oír atáid síad mar na haingle; agus na gcloinn ag Día, ar mbeith na gcloinn ag a neiséirghe."]], [["Achd go néiréochadh na mairbh, dfoillsigh Máoise lcis ag an dos, an tan do ghoireas sé don Tighearna Día Abraham, agus Día Isaac, agus Día Iácob."]], [["Oír ní hé Día na marbh é, achd na mbéo: óir atáid síad uile na mbeathaigh dhósan."]], [["Agus ar bhfreagra do dhruing do na sgríobuidhibh a dubhradar, A Mhaighisdir, is maith a dubhairt tú"], ["."]], [["Agus níor lamhadar ó sin súas"], ["ar bith fhíafruighe dhe."]], [["Agus a dubhairt sé ríu, Cionnas a déirid síad gur mac do Dháibhi Criosd?"]], [["Agus a deir Dáibhi féin a leabhar na Salm, A dubhairt an TIGHEARNA rém Thighearnasa, Suidh ar mo láimh dheis,"]], [["No go gcuire mé do námhuid na sdól fád chosaibh?"]], [["Ar a nadhbharsin goiridh Dáibhi Tighearna dhe, agus cíonnas is mac dhó é?"]], [["Agus a néisdeachd an phobuil nile a dubhairt sé ré na dheisciobluibh"], [","]], [["Tabhruidh aire"], ["ó na sgríobuidhibh, le nab aill siobhal a róhuidhibh fada, agus lé nab ionmhuin failtighe ar na marguidhibh, agus na cédionuid suighthe ann sna coimhthionóluibh, agus na céadchuibhrinn ann sna féasduidhibh;"]], [["Noch shluigeas tighthe na mbaintreabhach, agus sin fós ar sgáth bheith go fada ag urnuighe: do gheabhuid so an dainnadh is truime."]]], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [["…luchd bhías ann a lar, imthigheadh said aisde; agus an dream bhías ar na machairidhibh ná héirgheadh síad a sdeach innte."]], [["Oír a said so láeithe an dioghaltuis, ionnus go gcoimhlionfuidhthe na huile neithe atá sgríobhtha."]], [["Agus budh trúagh do ná mnáibh bhías torrach, agus ag oileamhuinn ann sna láethibh úd! oír bíaidh riachdanas romhór ann sa dúithche, agus fearg ris an bpobalsa."]], [["Agus tuitfid lé faobhar an chloidhimh, agus béarthar a mbraighdeanas íad chum na nuile chinidheach: agus bhíadh Iarúsalém ar na saltairt fáoi a Cineadhachaibh, nó go gcoimhlíontar aimsearacha na Geinidheach."]], [["¶ Agus béid comharthuighe ann sa ngréin, agus ann sa ngealuigh, agus ann sna réultannuibh: agus combrúghadh na gcinidheach ar an dtalamh, tré úathbhás; ag buirfigh don fhairge agus do na tonnuibh;"]], [["Agus racha a nanam as na dáoinibh tré eagla, agus tré bheith ag feitheamh ris na neithibh thiocfas ar an domhan: oír croithathear cumhachda neimhe."]], [["Agus ann sin do chifid Mac an duine ag teachd a néull maille lé cumhachda agus lé glóir mhóir."]], [["Agus an tan thionnsgóntar na neithesi do dhéanamh, féachuidh súas, agus togbhaidh bhár gcinn; óir is fogus dáoibh bhar bhfúasgladh."]], [["Agus a dubhairt sé an chosamhlachdsa ríu; Féachaigh an crann fige, agus na huile chrann;"]], [["An tan sgeithid a"], [", air na fhaicsin dáoibhsi aitheantáoi úaibh féin gur fogus an samhradh ann sin."]], [["Is mar sin dáoibhsi, an tan do chífí na neithesi déanta, bíodh a fhíos aguibh gur ab fogus atá rioghachd Dé."]], [["A deirim ribh go fírinneach, Nach racha an dínisi thort, nó go ndéantar na neithesi uile."]], [["Rachaidh neamh agus talamh thort: achd ní rachaid mó bhriathrasa thort"], ["."]], [["¶ Achd tabhruidh bhur naire dhíbh féin, deagla go mbíadh sibh tromchroidh theach úair ar bith í chráos, agus ó mheisge, agus ó rochúramuibh na beathasa, agus go dtiochfadh an lá úd go hobann oraibh."]], [["Oir tiocfa sé mar dhul ar na huile dháoine dá náitrigheann ar úachdar na talmhan uile."]], [["Ar a nadhbharsin déanuidh faire, ag guidho gach uile uair, ionnus go rucasfuigh gur fiú sibh dul as ó na neithibhsi uile atá chum teachda, agus go seasmhóchadh sibh a bhfiadhnuisi Mhic an duine."]], [["Agus do bhíodh sé teagasg sa ló ann sa teampeall; achd ann san noidhche ar nimtheachd dó amach, do chomhnuigheadh sé ar a tslíabh dá ngoirthear"], ["na Noluidheadh."]], [["Agus do thigeadh an pobal uile chuige go moch air maidin, déisdeachd ris ann sa teampall."]]], [[["Agus do dhruid féasda a naráin gan laibhín"], [", dá ngoirthear an Cháisg:"]], [["Agus do bhí úachdarain na sagart agus na sgríobuidhe ag íarruidh cionnus do mhuirfidís eision; oir do bhí eagla an phobuil orrtha."]], [["¶ Achd do chúaidh Satan a Níudas dar chomhainm Iscáiriot, do bhí no nuibhir an dá fhear dhéag."]], [["Agus ar nimtheachd amach dhé, do labhair sé ris na hárdsagartaibh agus ris na húachdaranuibh, cionnas do bhraithfeadh sé eision dhóibh."]], [["Agus do gabh lúathgháire íadsan, agus do rinneadar cunnradh ris airgead do thabhairt dó."]], [["Agus do gheall seision"], [", agus díarr sé faill ar eision do bhrath dhóibh ab tan nach mbíadh an pobal a láthair."]], [["¶ Achd táinic lá a naráin gan laíbhín, ann ar bhéigin an"], ["cásg do mharbhadh."]], [["Agus do chuir"], ["Peadar and Eóin úadh, ag radh, Imthigh, agus ullmhuighidh dhuinn an"], ["cásg, do chum go níosamáois"], ["."]], [["Achd a dubhradarsin ris, Cía a náit ann ar toil leachd sinn dá ullmhughadh?"]], [["Agus a dubhairt sé ríu, Féuch, tar éis dul a sdeach sa chathraigh dháoibh, teigeamhuidh duine áirghe oruibh, ag iomchar shoighthigh uisge; leanaidh é don tigh iona racha sé a sdeach."]], [["Agus abruidh ré fear an tighe, A deir an Maighisdir riot, Cáit a bhfuil an Ióisdín, iona níosa mé an cháisg maille rem dheisciobhluibh?"]], [["Agus taisbéanuigh seision dáoibh séomra mór uachtrach deaghmhaisioch: ullmhuighidh ann sin é."]], [["Agus ar nimtheachd dóibhsion, fuaradar mar a dubhairt seision riu: agus dullmhuigheadar an cháisg."]], [["Agus an tráth tháinic an tam, do shuidh sé síos, agus a dhá dheisciobal deg maille ris."]], [["Agus a dubhairt sé ríu, Do bhí"], ["romhór oram an cháisgse do chaitheamh maille ribhsi suil fhuileongas mé:"]], [["Oír a deirim ribh, Nach íosa mé dhe ní as mó, nó go gcoimhlíontar é a ríoghachd Dé."]], [["Agus ar ngabháil an chupáin chuige, ar mbreith buidheachais dó, a dubhairt sé, Glacaidh so, agus roinnidh eadruibh féin é."]], [["Oír a deirim ribh, Nach iobhta mé do thoradh na fineamhna, no go dtíg rioghachd Dé."]], [["¶ Agus ar ngabháil a nárain chuíge, ar mbreith huidheachais dó, do bhris, agus tug sé dhóibhsean é, ag rádh, A sé so mo chorpsa do bhearthar áir bhur sonsa: déanuidh so mar chuimhne oramsa."]], [["Agus mar an gcéadna an cupán fós tar éis suipéir, ag rádh,"], ["an cupánsa an tiomna núa ann mfhuilsi, dhóirtear ar bhar sonsa."]], [["¶ Achd, féuch, lámh an té bhraitheas misi am fhochair ar an mbórd."]], [["Agus imthigidh Mac an duine go deimhin, do réir mar do hórduigheadh: gidheadh is mairg don duine úd lé mbraithtear é!"]], [["Agus do thionnsgnadarsan a fhíafruigh eatarra féin, cía aca bhíadh ar tí so dheanamh."]], [["Agus fós déirghidh imreasain eatarra, cía aca measfuighthe bheith ní as mó."]], [["Achd a dubhairt seision ríu, Atá tíghearnas ag righthibh seision ríu, Atá tíghearnas ag righthibh na Geinidheach orrtha; agus an dream agá bhfuil cumhachda orrtha goirthear dáoine flaitheamhla dhíobh."]], [["Achd ní mar sin dáoibhse: achd an té as mó eadruibh, bhíodh sé mar an té is lugha; agus an té is áired"], [", mar an té do ní miniosdralachd."]], [["Oír cía aca is mó, an té shuigheas ar an mbórd, nó an tí friothólamh? a né nach é an té shuigheas ag bidh? achd atáimsi eadruibhse mar an té do ní friotholamh."]], [["Agus is sibhsi dfan am fhochairsi ann mo chathuighthibh."]], [["Ar a nadhbharsín órduighim dháoibhsi rioghachd, mar do órduigh Máthair féin damhsa;"]], [["Ionnus go níosdáoi agus go níobhtháoi ar mó bhórdsa ann mo rioghachd"], [", agus go suighfí ar chaithíreachaibh ag breith bhreithe ar dhá threibh dhéug Isráel."]], [["¶ Agus a dubhairt an Tighearna, A Shímóin, a Síomóin, féuch, díarr Sátan sibhsi, le bhar gcáthadh mar chruithneachd:"]], [["¶ Agus do ghuidh misi air do shonsa, ionnus nach dtráoithfeadh do chreideamh: agus air bhfilleadh duitse, neartuigh do dhearbhraithreacha."]], [["Agus a dubhairt seision ris; A Thighearna atáim ullamh air bhul leachdsa, chum príosúin, agus chum báis leis."]], [["Achd a dubhairt séision, A deirim riot, a Pheadair, nach goirfe an coileach a níu, nó go séanna tú trí húaire go bhfuil aithne agad oramsa."]], [["¶ Agus a dubhairt sé ríu, An tan do chuir mé úaim sibh fan sparán, ná mála, ná bróga, an raibh uireasbhuigh éin neithe oruibh? Agus a dubhrádarsan, Ní raibh."]], [["Ar a nadhbharsin a dubhairt sé ríu, Achd a nois, gidh bé agá bhfuil sparán tógbhadh sé"], [", agus"], ["mhála mar an gcéadna: agus gidh bé ag nach bhfuil, reacadh sé a bhrat, agus ceannchadh sé cloidheamh."]], [["Oir a deirim ribh, Gur ab éigin fós an ní atá sgriobhtha do choimhlíonadh ionnamsa, Agus atá sé ar na chomháireamh a measg na ndáoine coirthéach: óir na neithe úd atá am thaoibhse atá deireadh aca:"]], [["Achd a dubhradarsan, A Thighearna, féuch, dhá chloidheamh ann so. Achd a dubhaier seision ríu, Is lór sin."]], [["Agus ar nimtheachd amach dhó, do chúaidh sé, do réir a ghnáthuighthe, go slíabh na Noluidheadh; agus fós do leanadar a dheisciobuil é."]], [["Agus an tán tháinic sé chum na háite, a dubhairt sé ríu, Déanunidh urnuighe ionnus nach dteigeamhadh sibh a ccáthughadh."]], [["Agus do tairrngeadh eision úatha a dtimcheall urchair cloiche, agus agá léigean air a ghlúinibh, do rinne sé urnuighe,"]], [["Ag rádh, A Athair, mas toil leachd, cuir an cupánsa thoram: ach cheana nar ab í mo thoilsi, achd do"], ["do dhéantar."]], [["Achd do taisbéanadh dhó aingeal ó neamh dá chomhfhurtachd."]], [["Agus ar mbeith a nanbhuain mhóir dhósan do rinne sé urnuighe ní as díthchiolluighe: agus do bhí a allas mar bhráona mora fola ag tuitim ar talamh."]], [["Agus an tan déirigh sé ó umuighe, tháinic sé chum a dheisciobal, agus fuair sé na gcodladh íad tré thuirsi,"]], [["Agus a dubhairt sé rú, Créd fá gcodaltáoi? éirghidh agus déanuidh urnuighe, do chum nach dtuitfeadh sibh a gcathughadh."]], [["¶ Agus ag labhairt dó fós, féuch an slúagh, agus an té dá ngoirthí Iúdas, áon don dá fhear déag, ag gabháil rompa, agus do dhruid sé ré Hiosa do thabhairt póige dhó."]], [["Agus a dubhairt Iósa ris, A Iúdais, an lé poig bhraithbeas tú Mac an duine?"]], [["Agus an tan do chunncadar an dream do bhí ná thimcheallsan an ní do bhí ag teach, a dubhradar ris, A Thighcarna, an mbuáilfeam lé cloidheamh?"]], [["¶ Agus do bhuáil fear dhíobh searbhfhoghantuidhe a nárdshagairt, agus do bhean sé a chlúas dheas de."]], [["Achd do fhreagair Iósa agus a dubhairt, Fuilngidh go soithe so. Agus ar mbuáin ré na chluáis súd, do shlánuigh sé é."]], [["Agus a dubhairt Iósa ris na hardsagartaibh, agus úachdaráuibh an teampuill, agus na seinnsearaibh, tháinic chuige, An dtangabhair amach, le cloidhimhthibh agus le batuidhibh, amhuil chum bhiothainhnuigh?"]], [["An tan do bhí me gach lá agaibh sa teampall, níor shineabhair lámha dhamh: achd a sí so bhar nuáirsi, agus cumhachda an dorchaduis."]], [["¶ Achd ar mbreith airsion, rugadar léo"], [", go tigh an ardshagairt. Agus do lean Peadar a bhfad úadh é."]], [["Agus an tráth do lasadar teine ar lár na halla, agus so shuigheadar"], ["a bhfochair a chéile, do shuidh Peadar catarra."]], [["Agus an tan do chunnairc cailín áirighe é na shuidhe ag an teinidh, ar bhfeachain go gér dhí air, a duabhaiet sí, Do bhi an fearso fós na fhochair súd."]], [["Agus do shéan seision é, ag rádh, A bhean, níor bhaithnidh damh é."]], [["Agus beagán na dhiáigh sin ar na fhaicsin do neach eile, a dubhairt sé, Agus is díobh súd thusa fós. Achd a dubhairt Peadar, A dhuine, ní díobh misi."]], [["Agus a dtimcheall áonuáire amháin na dhiáigh sin, do dhearbhuigh neach áirighe ele, ag rádh, Go firinneach do bhí an tési leis na fhochair súd: óir is Galiléeach é."]], [["Achd a dubhairt Peadar, A dhaine, ní bhfuil a fhios agam créd a deir tú. Agus ar an mball, an feadh do bhí sé ag labhairt, do ghoir an coileach."]], [["Agus ar gcasadh don Tighearna, dféuch sé ar Pheadar. Agus do chumhnigh Peadar ar chomrádh an Tighearna, cionnas a dubhairt sé ris, Suil ghoirfeas an coileach, séanfuidh tú mé trí huáire."]], [["Agus ar ndol amach do Pheadar, do ghuil sé go gér."]], [["¶ Agus na dáoine do chuinnigh Iósa do rinneadar fonómhad fáoi, dá bhúaladh;"]], [["Agus an tan do fholuigheadar é, do bhuáileadar a aghuidh, agus dfiafruidheadar dhe, ag rádh, Déana fáigheadóireachd, cía bhúail thú?"]], [["Agus a dubhradar mórán do neithibh eile na aghaidh dhá mhaslughadh."]], [["¶ Agus mar déirigh an lá, do chrinnigheadar sinnsir an phobuil, agus na hárdsagairt, agus na sgríobuidhe a bhfochair a chéile, agus tugadar eision chum a gcomhairle"], [","]], [["Ag rádh, An tusa Críosd? innis dúinne. Agus a dubhairt seision riu, Má innisim dháoibh, ní chreidfidhe"]], [["Agus fós ma fhiafruighim í dhíbh,"], ["freagra oram, agus ní léighfi uáibh"]], [["Sam aimsir aig teachd biáidh Mac an duine na shuighe ar deis chumhachd Dé."]], [["Agus a dubhradar uile ris, mar sin an túsa Mac Dé? Agus a dubhairt seision riú, A deirthisi gur ab mé."]], [["Achd a dubhradarsan, Créd é an riachdanus fiadhnuisi atá oruinn feasda? óir do chúalamar féin as a bhéul féin"]]], [[["Agus ar néirghe dá ccoimhthional uile, rugadar chum Pioláid é."]], [["Agus do thionnsgnadar cúis do chuir air, ag radh, Fúramar an"], ["ag iompódh ar gcinidh, agus ag toirmeasg cíosa do thabhairt do Shéasar, ag rádh gur ab é féin Críosd an Rí."]], [["Agus a dfíafruidh Pioláid dhe, ag rádh, An tusa Rí na Níudaighe? Agus ar bhfreagra dhósan a dubhairt sé ris, A deir tusa"], ["."]], [["Agus a dubhairt Píoláid ris na hárdsagartuibh agus ris an tslúagh, Ní fhaghaimsi cúis ar bith air a bhfearso."]], [["Achd do theannadarsan orrtham ag rádh, Buáidhridh sé an pobal, ag teagasg ar feadh thíre Iúdaighe uile, ag teasgasg ar feadh thíre Iúdaighe uile, ag tosughadh ón Ghalilé go soithe so."]], [["Agus mar do chúaluidh Píoláit teachd thar an Ngalilé, dfiarfruidh sé dhe nar Ghaliléeach é."]], [["Agus an tan daithin sé gur ab fá thumhachduibh Iornáth do bhí sé, do chuir sé ar ais é chum Iorúaidh, do bhí Níarusalém ann sna láethibh sin."]], [["¶ Agus ar bhfaicsin Iósa Díoruáidh, do ghabh lúathgháire mhór é: óir do bhí fonn air ré fada eision dfaicsin, do bhrigh go gcúaluidh sé mórán air; agus do bhí dóchas aige go bhfaicfeadh sé comhtharra éigin ar na dhéanamh leis."]], [["Agus dfíafruidh sé mórán do cheasdannuibh dhe; achd ní thug seision freagra ar bith air."]], [["Agus do sheasadar na hárdsagairt agus na sgrióbuidhe ag déanamh casáoide air go dithchiollach."]], [["Achd tug Ioruáidh maille ré na luchd coguidh tarcuisne air, agus do rinneadar fonómhad fáoi chúireadar chum Píoláid a rís é."]], [["¶ Agus an lásin féin, do rinneadh Ioruaith agus Píoláid na gcáirdibh dhá cheile: óir do bhádar na naimhdibh agá chéile roimhe sin."]], [["¶ Agus ar ngairm na nárdsagart agus núachdarán, agus an phobuil do Phioláid,"]], [["A dubhairt sé riu, Tugabhair chugamsa an duinesi, mar neach iompóidheas an pobal: agus, féuch, ar gceasdughadh ris damsha ann bhar bhfiadhnuisi"], [", ní fhúair me coir ar bith ar an duine do na neithibh agá ndéantáoisi casáoid air:"]], [["Agus fós, ní fhúair, Ioruáidh: óir do chuir mé chuige sibh; agus, féuch, ní dhearnuidh níar bith leis do thuillfeadh bás."]], [["Ar a nadhbharsin ar na smachdughadh, léighfidh mé uáim"]], [["Oír dob éigean dí neach éigin do léigean amach dhóibh ann sa bhféasda."]], [["Achd do éigh an choimthionol uile, ag rádh, Beir uáinn an"], [", agus sgáoil dúinne Barabbas:"]], [["Do bhí ar na chur a bpriosún tré cheannairc áirighe, agus trí mharbhadh, do rinneadh ann sa chathraigh."]], [["Ar a nadhbharsin, do labhair Píoláid rín a rís, ar mbeith fonnmhar dhó ar Iósa léigean úadh."]], [["Achd do éimhgheadarsan, ag rádh, Croch é, croch é."]], [["Agus a dubhairt sé rín an treas uáir, Achd, créud é an tolc do rinne sé? ní fhuair mísi cúis bhais ar bith air: ar a nadhbharsin ar na smachdughadh, leigfidh mé amach é."]], [["Achd do sheasadarsan go cruáidh ná aghuidh lé gothannuibh móra, ag íarruidh eisiondo chrochadh. Agus do bhuaidheadar a ngóthasan agus"], ["úachdarán na sagart."]], [["Agus rug Píoláid do bhreith an ní díarradarsan do dhéanamh."]], [["Agus do léig sé amach chuca an té do teilgeadh a bpriosún ar son cheannairce agus marbhtha, noch do íarradar; agus tug sé Iósa dhá dtoilsion."]], [["¶ Agus an tan do rugadar léo é, ar mbreith ar Shiréanach áirighe,"], ["Simon, do bhí ag teachd ón túaith, do chuireadar an chroch air,"], ["hiomchara ndíaigh Iósa."]], [["Agus do lean cuideachda mhór don phobal, agus do na mnáibh é, do bhí fós ag gul agus dá cháoineadhsan."]], [["Agus ar bhfilleadh chuca a dubhairt Iósa, A ingheana Ierusaléim, ná guilidh ar mo shonsa, achd guilidh ar bhar son féin, agus ar son bhar gcloinne."]], [["Oír, féuch, tiochfuid na láethe, iona naibéoruid said,"], ["beannuighthe na"], ["seasga, agus na bronna nach ar thuismidh, agus na cíocha nach dtug bainne"], ["."]], [["Ann sin thionnsganaid a rádh ris na sléibhtibh, Tuitigh oruinn; agus ris na cnocaibh, Folnighe sinn."]], [["Oír má níd síad na neithesi ris an crann úr, créd do dhéantar ris an ccríon?"]], [["Agus fós tugadh días eile meirleach da ccur chum báis na fhochairsion."]], [["Agus an tan tanagadar do nionad dá ngoirthear Ait na cloigne, do chrochadar ann sin é"], [", agus na meirligh, fear air a dheis, agus fear eile air a láimh chlé."]], [["¶ Agus a dubhairt Iósa, A Athair, maith dhóibh; óir ní bhfuil a fhios aca créd do nid said. Agus an roinn a éaduighsion, do theilgeadar crannchar"], ["."]], [["¶ Agus do sheas an pobal ag fhéachain"], [". Agus do rinneadar na húachdaráin leis fonómhad fáoi maille ríusán, ag rádh, Dfóir sé ar dháoinibh eile; foireadh sé air féin, mas é so Criosd, do thogh Día."]], [["Agus fós do rinneadar na saighdiuirigh fonómhad fáoi, ag drud ris, agus ag tairgsin bhinéigre dhó,"]], [["Agus ag rádh, Mas tusa rí na Níuduigheadh, fóir ort féin."]], [["Agus fós do bhí sgríbhneóireachd sgríobhtha ós a chionn do litreachabh Gréigis, agus Laidní, agus Eabhrias, A SE SO RI NA NIUDUIGHEADH."]], [["¶ Achd do bhí áon do na meirleachaibh do crochadh dá mhaslughadh, ag rádh, Mas tú Críosd, fóir ort féin agus oruinne."]], [["Agus ar bhfreagra don fhear eile, do spreag sé é, ag rádh, A né nach bhfuil eagla Dé ort, agus tú fa áondhamnadh ris?"]], [["Achd sinne go deimhin go ceart; (óir fúaramar na neithe do thuilleadar ar ngníomhartha): achd ní dhearna an tési olc ar bith."]], [["Agus a dubhairt sé ré Híosa, A Thighearna, cuimhnigh oransa an tan thiochas tú ad rioghachd"], ["."]], [["Agus a dubhairt Iósa ris, A deirim riot go firinneach, Go mbia tú am fhochair a niu a bpárrthas."]], [["¶ Agus do bhí sé a dtimcheall an seiseadh húair, agus do rinneadh dorchadas ar an dtalamh uile gus a náomheadh húair."]], [["Agus do dhorchuigheadh an ghrían agus do briseadh brat roinnte an teampuill ann a lár."]], [["¶ Agus ar néigheamh Díosa do ghúth mhór, a dubhairt sé, A Athair, táobham mo spiorad ann do lamhaibhsi: agus an tan a dubharit sé na neithesi, do chúaidh a spiorad ás."]], [["¶ Agus an tráth do chunnaire an caiptíu an ni do rinneadh, tug sé glóir do Dhía, ag rádh, Go firinneach budh firéan an duinesi."]], [["Agus an pobal uile tháinic a náoinfheachd dá fhéachainsion, a núair do chunncadar na neithe do rinneadh ann, ag búaladh a nochda, do fhilleadar air a nais."]], [["Agus do sheasadar a dháoine aitheanta, a bhfád"], [", agus na mná do lean é ón Ghalilé, ag féachain ar na neithibhsi."]], [["¶ Agus, féuch, tháinic fear dar bhainm Ióseph;"], ["na chomhairleach, na dhuine mhaith, agus na fhírean:"]], [["Nach a áontaigh dhá gcomhairle ná dá ngníomh súd; ó Arimatéa cathair do thír Iúduighe: agá raibh suil fós ré rioghachd Dé."]], [["Ar ndul dó so chum Pioláid, díarr sé corp Iósa."]], [["Agus ar na bhúain a núas dó, do chuir sé linéadach na thimcheall, agus do chuir sé a dtúama do bhí ar na thochailt a gcarraic é, ann nach ar cuireadh áonduine roimhesion a ríamh."]], [["Agus do bé sin lá a nullmhuighthe, agus do bhí an tsabbóid ag druid ríu."]], [["¶ Agus fós na mná, do lean é, agus tháinic leis ón Ghalilé, do chunncadar an túama, agus cionnas do bhí a chórpsan ar na chur."]], [["Agus ar bhfilleadh dhóibh dullmhuigheadar spíosruidhe deaghbhaluidh agus uinnímentighe; agus do chomhuuidheadar lá na sábhoide do réir na háithne."]]], [[["Agus an céadlá don tseachdmhuin, tangadar go romhoch ar maidin, chum an túama, ag tabhairt léo na neitheadh deaghbhaluidh dullmhuigheadar, agus"], ["áirighe"], ["maille ríu."]], [["Agus fúaradar an chloch ar na hiomlat ón túama."]], [["Agus ar ndul a sdeach dhóibh, ní fhúaradar corp an Tighearna Iósa."]], [["Agus tárla, gur ghabh úathbhás íad fán ní sin,"], ["féuch, do sheasadar días fear na naice a néaduighibh dealruightheacha:"]], [["Agus ar na ngabháil eagla dóibsion, agus ar gcromadh"], ["naighthe chum na talmhan, a dubhradarsan ríu, Créud fa níartháoi eidir na marbhuibh an lé atá beo?"]], [["Ní bhfuil sé ann so, achd déirigh sé: cuimhnighidh mar a dubhairt sé"], ["ribh an feadh do bhí sé fós ann sa Ghalilé"]], [["Ag rádh, Is éigin Mac an duine do thabhairt a lámhuibh dháoine peacthach, agus a chrochadh, agus a eiséirghe an treas lá."]], [["Agus do chuimhnigheadarsan ar a bhriathraibhsion,"]], [["Agus ar bhfilleadh ón túama, dfoillsigheadar na neithesi uile don éineasbal dég, agus do cach eile uile."]], [["Achd a si Muire Mhaghalén, agus Iónna, afus Muire"], ["Shéumais, agus na"], ["eile do"], ["maille ríu, dinnis na neithesi do na heasbuil."]], [["Agus do cheasadarsan a mbríathra mar éadruime cheille, agus nior chreideadar dhóibh."]], [["¶ Agus ar néirghe do Pheadar, do rioth sé chum an túama; agus an tan a dféuch sé a sdeach, do chunnairc sé an linéadach na luighe leis féin, agus dimthigh sé, ag déanamh iongantais leis féin fán ngíomhsa."]], [["¶ Agus, féuch, do chúadar días diobhsan an lásin féin go baile atá trí fithchid sdáide ó Iérusalém, dar ab ainm Emmáus."]], [["Agus do bhádar ag labhairt eatarra féin ar na neithibhsi uile tarla ann."]], [["Agus tárla, ar mbeith ag comhrádh dhóibh agus ag ceasdúghadh"], ["go dtáinic Iósa féin, agus gur shiubháil sé léo."]], [["Achd do cungmhadh a súilesion, ionnus nach aitheonchaidís é."]], [["Agus a dubhairt sé ríu, Créd íad na comhraitesi air a bhfuiltí ag teachd cadruibh féin, ag siobhal dibh, agus sibh go bronach?"]], [["Agus ar bhfeagra do neach díobh, dar bhainm Cléophas, a dubhairt sé ris, An bhfuil tusa ad áonar ad choigcrigheach a Niarusalém, agus gan fios na neitheann do rinneadh innte ann sna láethibhsi agad?"]], [["Agus a dubhairt seision ríu, Créd iad na neithe? Agus a dubhradarsan ris, Na neither tháobh Iósa Nasardha, do bhí na fhaigh chumhachdach a ngniómh agus a mbreithir a bfiadhnuisi Dé, agus an phobuil uile:"]], [["Cionnas tugadar na hárdsagairt, agus ar núachdarainne é chum breithe bháis do bhreith air, agus do chrochadar é."]], [["Achd do bhí ar súilne gur bheision an té dfuaisgéoladh Isráel: agus leith amuich dhíobh so uile, a sé níu an treas lá ó rinneadh na neithesi."]], [["Agus mar an gcéadna, mná áirighe dhínn féin tháinic go moch chum a túama, do chuireadar úathbhás oruinn;"]], [["Agus mar nach bhfuaradar a chorpsan, tangadar, ag rádh, go bhfacadar féin fós taidhbhsi aingeal, a deir go bhfuil sé na bheathaigh."]], [["Agus do chuadar dream áirighe dhá rabh maille rinne chum an túama, agus fuaradar mar a dubhradar na mná: achd ní fhacadar eision."]], [["Agus a dubhairt seision riu, O a dhaoine amadánach agus mallchroidhtheach chum creidmhe dá gach éinni dar labhradar na fáighe!"]], [["A né nar bhéigin do Chríosd na neithesi dfulang, agus dul a sdeach ann a ghlóir féin?"]], [["Agus ar dtionnsgnadh ó Mháoisi agus ó na faighibh uile, do eidirmhínigh sé dhoibh ann sna huile sgriopturaibh na neither bhi dhá tháobh féin."]], [["Agus do dhruideadar ris an mbaile, ann a rabhadar ag dul: agus do léig seision air go rachadh sé ní is faide."]], [["Achd do choimhéignigheadarsan é, ag rádh, Fan aguinne, óir atá sé na thrath nona, agus is deireadh láoi atá ann. Agus do chúaidh se a sdeach dfuireach aca."]], [["Agus tárla, an tan do chuidh sé chum bí na bhfochair, ar mbreith ar a narán; go rug sé buidheachas, agus ar na bhriseadh, tug sé dhóibhsion é."]], [["Agus so hosgladh a súilesion, agus daithnidheadar eision; agus do tóghbadh as a namharc é."]], [["Agus a dubhradarsan eatarra féin, A né nach rabhadar ar gcroidhthe ar lasadh ionnuinn, an feadh do bhí sé ag labhairt rinn ar a tslighe, agus an tan do osguil sé dhuinn na sgrioptúiridh?"]], [["Agus ar néirghe dhoibh ar a núairsin féin, dfilleadar go Híarusalém, agus fúaradar an téinfhear deúg cruinn a bhfochair a chéile, agus an dream do bhí maille ríu,"]], [["Ag rádh, Déirigh an Tighearna go firinneach, agus taisbéanadh do Shíomón é."]], [["Agus dinnisiodarsan na neither do"], ["ar a tslighe, agus mar do aithnidheadar é a mbriseadh a naráin."]], [["¶ Agus agá labhairt so dhóibhsion, do sheas Iósa féin ann a lár, agus a dubhairt sé ríu, Siocháin maille ribh."]], [["Achd ar mbeith dhóibhsion ar crith agus lán deagla, do sháoileadar gur spiorad do chunncadar."]], [["Agus a dubhairt seision ríu; Créd fá bhduilti ar bhar mbúaidhreadh, agus créd fá a néirghid smúaintighe ann bhar gcroidhthibh?"]], [["Feuchaidh mó lámha agus mó chosa, óir is misi féin atá ann: glacaidh, agus féuchaidh"], ["; oír ní bhfuil féoil na cnámha ag spioruid, mar do chithi agamsa."]], [["Agus an tan a dubhairt sé na neithesi do thaisbéin sé dhóibh a lámha agus"], ["chosa."]], [["Achd ar mbeith míchreidmheach dhóibhsion fós tré gháirdeachas, agus ag déanamh iongantais, a dubhairt seision ríu, An bhfuil bíadh ar bith agaibh ann so?"]], [["Agus tugadarsan do cuid díasg rósduighe, agus cuid do chír mheala."]], [["Agus ar"], ["nglacadh dhósan, dúaidh sé na bhfiafhnuisision"], ["."]], [["Agus a dubhairt sé ríu, Ag so na briathar do labhair mé ribh, a núair do bhí mé fós bhar bhfochair, gur ab éigin na huile neithe atá sgríobhtha a reachd Mháoisi, agus ann sna fáighibh, agus ann sna salmuibh, am thimcheallsa do choimhlíonadh."]], [["Ann sin dosguil sé a ttuisge, ionnus go dtuigfidís na sgrioptúir,"]], [["Agus a dubhairt sé ríu, Gur mar so do bhi sé sgríobhtha, agus gur mar so dob éigin do Chríosd fulang, agus éiseirghe ó mharbhuibh an treas lá:"]], [["Agus aithrighe agus maitheamhnas na bpeacadh do dheanmóir an ainm do na huile chinidheachuibh, ag tionnsguadh ó Iérusalém."]], [["¶ Agus is sibhsi fiadhnuiseadha na neitheannsa."]], [["¶ Agus, féuch, cuirfidh misi gallamhun Mathar féin chugaibh: achd fanoidh a gcathair Iárusalém, no go gcuirthear cumhachda a núas umuibh."]], [["¶ Agus rug sé amach go soithe Betánia íad, agus ar dtóghbháil a lámh, do bheannuigh sé íad."]], [["Agus tárla, ar mbeith dá mbeannughadh dho, gur sgaradh ríu é, agus gur tóghadh súas ar neamh é."]], [["Agus ar na onóruighadh dhóibhsean, dfilleadar go Híarusalém maille le gáirdeachus mór:"]], [["Agus do bhídis do ghnáth ann sa teampoll, ag moladh agus ag beanughadh Dé. Amen."]]]], "John": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Acts": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Romans": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "I Corinthians": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "II Corinthians": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Galatians": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Ephesians": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Philippians": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Colossians": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "I Thessalonians": [[[], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "II Thessalonians": [[[], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "I Timothy": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "II Timothy": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Titus": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Philemon": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Hebrews": [[[], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "James": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "I Peter": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], []]], "II Peter": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "I John": [[[], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "II John": [[[], [], [], [], [], [], [], [], [], [], [], [], []]], "III John": [[[], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Jude": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]], "Revelation of John": [[[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []]]}}